<unk>	0
<s>	0
</s>	0
▁a	-2.51824
.	-2.69467
▁A	-3.1664
▁in	-3.28799
▁the	-3.66354
▁on	-3.87895
▁and	-3.92115
▁is	-3.99434
▁man	-4.01605
▁of	-4.05111
▁with	-4.12276
,	-4.47576
▁woman	-4.65879
s	-4.68968
▁are	-4.70453
▁to	-4.82954
▁Two	-4.86889
▁at	-4.92949
▁wearing	-4.95831
ing	-4.99517
▁people	-5.06867
▁shirt	-5.13225
▁white	-5.14003
▁black	-5.21273
▁young	-5.23495
▁while	-5.25058
▁his	-5.27063
▁blue	-5.28146
▁an	-5.31206
▁	-5.35004
▁red	-5.38722
▁sitting	-5.44664
▁girl	-5.49257
▁standing	-5.51196
▁boy	-5.51355
▁dog	-5.52668
▁men	-5.53515
▁playing	-5.55763
-	-5.57925
▁street	-5.63149
▁down	-5.67408
▁group	-5.68057
▁front	-5.68326
▁her	-5.69936
▁walking	-5.71794
e	-5.73565
▁holding	-5.77302
▁water	-5.91917
▁by	-5.96014
▁The	-5.98879
▁one	-6.03847
▁green	-6.0639
▁up	-6.06951
▁looking	-6.09499
▁An	-6.11383
▁for	-6.11461
▁child	-6.12477
▁women	-6.12498
ed	-6.14257
▁outside	-6.16601
▁large	-6.17307
▁Thre	-6.18024
▁yellow	-6.19225
▁brown	-6.21578
▁two	-6.22848
▁through	-6.25931
▁little	-6.25957
▁person	-6.29201
▁hat	-6.29528
▁from	-6.3124
▁their	-6.31628
▁other	-6.31837
▁ball	-6.34148
▁over	-6.37046
▁children	-6.37755
▁next	-6.39357
▁into	-6.41011
▁small	-6.43399
▁out	-6.4602
▁dressed	-6.46968
▁as	-6.4719
▁building	-6.49261
▁People	-6.49273
▁jacket	-6.49832
▁another	-6.50705
▁running	-6.51072
▁riding	-6.52094
▁Man	-6.55671
▁around	-6.56605
▁orange	-6.57423
▁some	-6.58113
▁field	-6.60894
▁near	-6.6136
▁be	-6.62977
▁crowd	-6.63883
▁background	-6.64908
▁stands	-6.65119
▁pink	-6.65261
▁beach	-6.65509
▁behind	-6.6651
▁sidewalk	-6.67665
▁table	-6.70725
▁jumping	-6.73001
▁snow	-6.73496
▁sits	-6.75453
▁grass	-6.77016
'	-6.79088
▁that	-6.79116
▁bike	-6.79266
▁top	-6.81629
▁looks	-6.81641
▁camera	-6.83241
▁stand	-6.84575
▁air	-6.85394
y	-6.85537
▁girls	-6.85729
▁wall	-6.86667
▁player	-6.87316
▁hair	-6.90047
▁off	-6.90213
▁city	-6.90221
▁dogs	-6.92119
▁has	-6.92578
▁working	-6.92666
▁dress	-6.92764
▁gray	-6.92941
▁something	-6.96029
▁hand	-6.9657
▁older	-6.9712
▁talking	-6.97439
▁it	-6.97922
▁soccer	-6.98866
▁park	-6.99904
▁shorts	-7.00376
▁him	-7.00567
▁blond	-7.00821
▁guitar	-7.01188
▁pants	-7.02102
▁picture	-7.02516
▁walks	-7.03708
▁Asian	-7.06039
▁play	-7.06254
▁jeans	-7.0636
▁lady	-7.07191
▁smiling	-7.07245
▁plays	-7.07834
▁along	-7.09259
d	-7.10259
▁car	-7.11255
▁dark	-7.11299
▁game	-7.11613
▁boys	-7.13152
▁carrying	-7.13804
▁food	-7.14037
▁together	-7.14169
▁road	-7.14226
▁them	-7.1429
▁bench	-7.159
▁holds	-7.15929
▁walk	-7.16382
▁head	-7.16435
▁side	-7.17732
▁Four	-7.1806
▁long	-7.18606
▁face	-7.19529
▁glasses	-7.22177
▁stage	-7.22365
▁sit	-7.2295
▁back	-7.24212
▁baby	-7.24708
▁tree	-7.26934
▁bicycle	-7.27218
▁t	-7.27907
▁Seve	-7.2824
▁hands	-7.28798
▁rock	-7.29182
▁taking	-7.29311
al	-7.30248
▁doing	-7.30898
▁watching	-7.31319
▁old	-7.31319
▁pool	-7.31413
▁who	-7.32197
▁each	-7.33572
ral	-7.3397
▁area	-7.34004
▁ground	-7.34493
▁couple	-7.35591
▁he	-7.36737
▁baseball	-7.37071
▁dirt	-7.37622
▁boat	-7.37635
shirt	-7.38284
▁male	-7.38296
▁look	-7.39333
▁race	-7.40843
▁suit	-7.41352
▁day	-7.41538
▁performing	-7.41868
▁striped	-7.42009
▁coat	-7.42548
▁mouth	-7.42785
▁guy	-7.43321
▁female	-7.43323
▁middle	-7.43449
▁room	-7.43533
▁across	-7.44855
▁jumps	-7.45231
▁purple	-7.45644
▁uniform	-7.48122
▁Young	-7.48455
▁sunglasses	-7.48618
▁sign	-7.48678
▁eating	-7.49141
▁under	-7.49448
▁horse	-7.5103
▁There	-7.53663
▁football	-7.5367
▁band	-7.54104
▁sand	-7.54409
▁d	-7.54629
▁microphone	-7.54814
▁using	-7.55132
▁runs	-7.56231
▁helmet	-7.56359
▁reading	-7.56481
haired	-7.57003
▁three	-7.57406
▁watch	-7.57828
▁or	-7.587
▁tennis	-7.58923
▁On	-7.5977
▁store	-7.60868
▁construction	-7.62327
▁mountain	-7.62349
▁its	-7.62364
▁floor	-7.62845
▁players	-7.62944
▁watches	-7.63193
▁work	-7.64666
▁train	-7.64685
▁toy	-7.64952
▁cap	-7.65231
▁all	-7.65303
uring	-7.65447
▁window	-7.65528
▁Woman	-7.65754
▁wooden	-7.66245
▁chair	-7.66805
▁against	-7.66847
▁rides	-7.67546
▁about	-7.67694
▁basketball	-7.68206
▁dancing	-7.69506
▁ocean	-7.69705
▁bag	-7.69851
▁try	-7.70016
▁clothing	-7.70028
▁team	-7.71351
▁waiting	-7.72147
▁line	-7.72354
▁busy	-7.72957
▁gett	-7.73418
▁past	-7.73462
▁having	-7.73714
▁restaurant	-7.74134
▁climbing	-7.74381
▁elderly	-7.74982
▁outdoor	-7.75681
▁kids	-7.75932
▁trees	-7.76128
▁workers	-7.76268
▁colorful	-7.77198
▁swimming	-7.77236
▁making	-7.78219
▁posing	-7.8055
▁inside	-7.80675
▁singing	-7.81524
▁covered	-7.82232
▁light	-7.8267
▁fence	-7.83195
▁tan	-7.83546
▁"	-7.84973
▁stick	-7.85614
▁brick	-7.85781
▁market	-7.86567
ly	-7.86736
▁ice	-7.86812
▁skateboard	-7.8698
▁they	-7.87155
▁she	-7.87881
▁high	-7.88832
▁surround	-7.89035
▁ride	-7.89791
▁very	-7.89964
▁shirts	-7.902
▁sweater	-7.90299
▁big	-7.9075
▁beside	-7.93369
▁cart	-7.93662
▁open	-7.9373
▁catch	-7.93885
▁hats	-7.93906
▁hill	-7.93977
▁towards	-7.94141
▁cellphone	-7.94378
▁lake	-7.95279
▁truck	-7.95694
▁bright	-7.95767
▁kitchen	-7.95937
er	-7.96074
▁motorcycle	-7.96481
▁book	-7.96755
▁jump	-7.97507
▁path	-7.97521
▁This	-7.97521
▁laying	-7.98145
▁track	-7.98229
"	-7.98749
▁vest	-7.98912
▁body	-7.99337
▁Men	-7.9954
▁grassy	-8.00033
▁umbrella	-8.00135
▁clothes	-8.00495
▁outdoors	-8.00553
▁river	-8.00906
▁arms	-8.0099
▁tank	-8.01461
▁bus	-8.02198
▁piece	-8.02241
▁outfit	-8.04071
▁get	-8.04816
to	-8.05228
▁lot	-8.05631
▁colored	-8.06094
▁others	-8.06344
▁hard	-8.07005
▁swing	-8.07053
▁sever	-8.07592
▁night	-8.08041
▁shopping	-8.08185
▁painting	-8.09247
▁above	-8.09824
▁event	-8.09826
▁enjoying	-8.10185
▁stone	-8.10322
▁worker	-8.11101
▁uniforms	-8.11206
▁paper	-8.11508
▁metal	-8.12263
▁run	-8.1262
▁ready	-8.12898
▁snowy	-8.1315
▁Five	-8.13192
▁drinking	-8.13567
▁hanging	-8.13754
▁trick	-8.13853
▁full	-8.13867
▁like	-8.14386
▁sleeping	-8.15447
▁music	-8.15469
▁arm	-8.16281
▁right	-8.16354
▁house	-8.17253
▁Children	-8.17647
▁many	-8.1788
▁away	-8.17993
▁backpack	-8.18006
▁phone	-8.18875
▁toddler	-8.1921
▁gathered	-8.19236
▁guys	-8.19397
▁shoes	-8.1967
▁shop	-8.19877
▁takes	-8.19976
▁set	-8.20057
▁board	-8.20597
▁bridge	-8.20788
▁going	-8.21132
▁bar	-8.21186
▁2	-8.21393
▁dance	-8.21565
▁pole	-8.21922
n	-8.22057
▁costume	-8.2226
▁wave	-8.2262
▁adults	-8.23054
▁both	-8.2317
▁rope	-8.23384
▁short	-8.23822
▁photo	-8.24168
▁smiles	-8.24265
▁after	-8.247
▁what	-8.24923
▁pose	-8.25676
▁leaning	-8.25679
▁left	-8.26136
▁steps	-8.26299
▁skirt	-8.263
t	-8.26302
▁attempt	-8.26311
▁gear	-8.26314
▁crowded	-8.26524
hair	-8.26529
▁flowers	-8.26863
▁preparing	-8.27203
▁fire	-8.27634
▁family	-8.28645
▁rocks	-8.29263
▁sunny	-8.29375
▁subway	-8.29741
▁have	-8.29741
▁kid	-8.29763
▁which	-8.29925
▁African	-8.29925
▁four	-8.30289
▁hockey	-8.30667
▁fishing	-8.30831
ween	-8.31782
▁racing	-8.31782
▁bet	-8.32115
▁flag	-8.32576
▁cowboy	-8.32955
▁fountain	-8.33529
▁machine	-8.34303
▁wood	-8.35291
▁public	-8.35798
▁setting	-8.36193
▁corner	-8.362
▁laughing	-8.36534
▁glass	-8.37354
▁drink	-8.37378
▁chairs	-8.37415
▁instruments	-8.37515
▁forest	-8.37695
▁volleyball	-8.37968
▁plaid	-8.3797
▁graffiti	-8.38167
▁L	-8.38318
w	-8.38936
▁shirtless	-8.39022
▁Some	-8.39776
▁appears	-8.40105
▁stairs	-8.40242
▁selling	-8.40524
▁prepare	-8.40716
▁plastic	-8.41416
▁match	-8.41609
▁number	-8.41744
▁concrete	-8.4183
▁someone	-8.42053
▁adult	-8.42174
▁couch	-8.42433
▁American	-8.42945
▁tall	-8.43047
▁sweatshirt	-8.4365
▁seated	-8.44868
▁scarf	-8.45202
▁view	-8.46171
▁computer	-8.46242
▁bags	-8.46268
▁beard	-8.46738
▁take	-8.46876
▁midair	-8.46933
▁cooking	-8.47083
▁putting	-8.47182
▁edge	-8.47808
▁object	-8.47841
▁sun	-8.47849
▁equipment	-8.48028
▁woods	-8.48394
▁toward	-8.48453
▁asian	-8.4873
▁beautiful	-8.49097
▁ramp	-8.49112
▁sky	-8.498
▁slide	-8.49877
▁bed	-8.50115
▁boots	-8.50302
▁pushing	-8.51343
▁display	-8.5141
▁wear	-8.5142
▁does	-8.52088
▁there	-8.52773
▁nearby	-8.52783
▁mountains	-8.52918
▁distance	-8.53236
▁throwing	-8.53628
a	-8.53665
▁fish	-8.53707
▁trail	-8.54335
▁jersey	-8.54677
▁where	-8.55346
▁just	-8.55584
▁audience	-8.55822
▁cross	-8.55877
ittle	-8.56298
▁police	-8.56768
▁door	-8.56849
▁rider	-8.57114
▁eyes	-8.57269
▁pictures	-8.57537
▁performs	-8.57564
▁instrument	-8.57571
▁crossing	-8.57708
▁ladies	-8.57747
▁playground	-8.5775
▁poses	-8.57777
▁pulling	-8.5793
▁Women	-8.58234
▁winter	-8.58235
▁vehicle	-8.58307
▁bikes	-8.60226
▁cigarette	-8.60296
▁party	-8.60551
▁lawn	-8.60707
▁parade	-8.61208
▁leaves	-8.61237
▁statue	-8.62098
▁driving	-8.6222
▁smoking	-8.62234
▁cleaning	-8.62697
▁painted	-8.63184
▁filled	-8.63344
▁net	-8.63365
▁buildings	-8.63436
▁fe	-8.63591
aged	-8.63598
▁works	-8.63607
▁Frisbee	-8.63756
lying	-8.64161
▁station	-8.64273
giving	-8.64536
▁cutting	-8.64795
▁roof	-8.64796
▁yard	-8.64806
▁beer	-8.65456
▁apron	-8.65991
▁skateboarder	-8.66062
▁cream	-8.66106
▁rocky	-8.66256
▁horses	-8.66581
▁safety	-8.66636
▁Group	-8.67973
▁smile	-8.68148
▁gloves	-8.68685
▁structure	-8.68955
▁art	-8.68993
▁makes	-8.69125
▁bottle	-8.69517
▁concert	-8.69601
st	-8.69734
▁no	-8.70013
▁friends	-8.7009
▁hit	-8.70164
▁fruit	-8.70347
▁gentleman	-8.70426
▁lean	-8.71137
▁perform	-8.7136
▁court	-8.71538
▁shoulder	-8.71751
▁school	-8.72103
▁cup	-8.72318
▁reads	-8.72346
▁martial	-8.72657
▁dock	-8.73005
▁enjoy	-8.73109
▁showing	-8.73278
▁carrie	-8.73432
▁newspaper	-8.73452
▁shore	-8.73505
es	-8.73568
▁hold	-8.73886
▁rain	-8.74141
▁box	-8.74212
▁drums	-8.74411
▁sort	-8.74889
▁cars	-8.74953
▁among	-8.75031
▁home	-8.75743
▁flower	-8.7586
▁Girl	-8.76366
▁pile	-8.76665
▁bowling	-8.76677
▁wet	-8.76696
▁parked	-8.76772
▁overlook	-8.76773
▁rodeo	-8.76981
▁pointing	-8.77152
▁bunch	-8.77281
▁goggles	-8.77288
▁drinks	-8.77737
▁mask	-8.78156
▁practicing	-8.78166
▁counter	-8.78462
▁costumes	-8.78554
▁suits	-8.78729
▁mother	-8.79348
▁arts	-8.79463
▁listening	-8.79512
▁fix	-8.79744
▁Someone	-8.79974
▁facing	-8.80277
▁vests	-8.80485
▁talks	-8.80495
▁tent	-8.80604
▁make	-8.80697
▁dresses	-8.80707
▁sports	-8.81254
▁bathing	-8.81381
▁teams	-8.81441
▁ladder	-8.81511
▁vendor	-8.81517
▁show	-8.81641
▁grill	-8.81762
▁different	-8.81808
▁feet	-8.8181
▁flying	-8.82016
▁scene	-8.82193
▁paint	-8.82464
▁T	-8.82592
▁electric	-8.82739
▁jackets	-8.82913
▁gold	-8.83045
▁bull	-8.83064
▁onlookers	-8.83108
▁gather	-8.83134
▁tie	-8.83134
▁time	-8.83389
▁Old	-8.8368
▁cliff	-8.84018
▁bucket	-8.84038
▁bird	-8.84039
▁desk	-8.84671
▁biker	-8.84772
▁wedding	-8.84953
▁speaking	-8.85091
▁staring	-8.85445
▁railing	-8.85585
▁coffee	-8.85588
▁empty	-8.8591
▁snowboarder	-8.85968
▁before	-8.86232
▁surfer	-8.86304
▁swinging	-8.86434
▁leather	-8.87206
▁parking	-8.87371
▁blanket	-8.87608
▁stop	-8.87807
▁conversation	-8.87861
▁kick	-8.88562
▁Boy	-8.88611
▁younger	-8.88857
▁talk	-8.88928
▁Person	-8.89183
▁basket	-8.89275
▁waves	-8.89278
▁flags	-8.89444
▁kicking	-8.89532
▁attire	-8.89766
▁purse	-8.89947
▁can	-8.90014
▁swim	-8.9029
▁put	-8.90416
▁go	-8.90675
▁items	-8.91158
▁foreground	-8.9154
▁skateboarding	-8.91763
▁break	-8.91885
▁various	-8.92225
▁spectators	-8.92247
▁bowl	-8.92677
▁reach	-8.92735
▁silver	-8.92912
▁cement	-8.92913
▁legs	-8.93046
▁competition	-8.93258
▁flip	-8.93353
▁life	-8.93609
▁same	-8.93618
▁meal	-8.9362
▁surfboard	-8.94095
▁writing	-8.94833
▁S	-8.95302
▁shot	-8.95861
an	-8.95861
▁leaps	-8.95955
▁animal	-8.96236
▁place	-8.96254
▁this	-8.96786
▁In	-8.96906
▁Indian	-8.9715
▁way	-8.97554
▁lift	-8.97667
▁business	-8.97837
▁kneeling	-8.97922
▁musical	-8.98057
▁rail	-8.98474
▁climbs	-8.98498
▁students	-8.98568
▁stroller	-8.99167
▁Six	-8.99332
▁outfits	-8.99463
▁balloon	-8.99544
▁alley	-8.99811
▁ski	-9.00363
▁screen	-9.01051
▁vegetables	-9.01851
▁sings	-9.01887
▁leg	-9.02134
▁wait	-9.02147
tries	-9.02196
▁site	-9.02568
▁bicycles	-9.02581
r	-9.02695
▁chasing	-9.02703
▁bearded	-9.02709
▁base	-9.02912
▁lay	-9.02938
▁signs	-9.03101
▁lap	-9.03205
▁bikini	-9.03324
▁gathering	-9.0353
▁says	-9.03582
▁skier	-9.03778
▁kissing	-9.03839
▁pull	-9.04118
▁bride	-9.04273
▁platform	-9.04626
▁lit	-9.04671
▁close	-9.05247
▁cake	-9.05275
▁tables	-9.05401
▁sunset	-9.05407
▁bald	-9.05511
▁fighting	-9.05529
▁military	-9.05798
▁walkway	-9.05806
▁blowing	-9.06031
▁surfing	-9.06137
▁helmets	-9.06282
▁violin	-9.0646
▁class	-9.07371
▁classroom	-9.07383
▁throw	-9.07383
▁ledge	-9.07385
▁hot	-9.07396
▁balloons	-9.07562
▁mirror	-9.08184
▁Construction	-9.08587
▁uses	-9.08647
▁laptop	-9.08897
▁diving	-9.08992
▁gym	-9.09
▁pour	-9.09128
▁alone	-9.09398
▁clear	-9.09539
▁scooter	-9.0972
▁foot	-9.09815
▁coming	-9.09886
▁sport	-9.10133
▁hiking	-9.10628
▁sandy	-9.10718
▁resting	-9.11033
▁wheel	-9.11041
▁competing	-9.11041
▁fun	-9.11458
▁bubbles	-9.11547
en	-9.11872
▁traffic	-9.11881
▁wooded	-9.11918
▁pass	-9.12005
▁meat	-9.12208
▁course	-9.12291
▁Black	-9.12291
▁huge	-9.12808
▁hang	-9.12904
▁desert	-9.13133
▁collar	-9.13253
▁float	-9.13498
▁officer	-9.13511
▁shows	-9.13527
▁check	-9.13658
▁son	-9.13664
▁trunks	-9.13838
▁garden	-9.14149
▁artist	-9.14346
▁upside	-9.14519
▁town	-9.14557
▁opposing	-9.14839
▁well	-9.14851
▁headphones	-9.14854
▁plate	-9.14864
▁helping	-9.14906
▁passing	-9.15106
▁block	-9.15209
▁brunette	-9.1527
▁goal	-9.15351
▁faces	-9.156
▁sandals	-9.15737
▁males	-9.1581
▁traditional	-9.16142
▁waving	-9.16175
▁made	-9.16639
▁ring	-9.16768
▁father	-9.17013
▁urban	-9.17018
▁brightly	-9.17142
▁slid	-9.17296
▁cat	-9.17321
▁stadium	-9.17896
▁swings	-9.17972
▁country	-9.18439
ic	-9.18694
▁skiing	-9.18706
▁held	-9.18789
▁musicians	-9.19057
▁lights	-9.19176
▁skating	-9.19251
▁seem	-9.19458
▁marathon	-9.19686
▁Kids	-9.19898
▁karate	-9.20138
▁performance	-9.2014
▁drum	-9.20517
▁leash	-9.20573
▁church	-9.20593
▁doorway	-9.20595
▁waits	-9.20768
▁leaping	-9.20823
▁give	-9.21023
▁teenage	-9.21034
▁stuff	-9.21514
▁hole	-9.21557
▁shovel	-9.21766
▁video	-9.21969
▁cafe	-9.21979
▁clown	-9.21981
▁B	-9.222
▁stream	-9.22423
▁golf	-9.22869
▁seen	-9.22921
▁bat	-9.23295
▁Christmas	-9.23364
▁five	-9.23405
less	-9.23407
▁type	-9.23428
lined	-9.23648
o	-9.23753
▁shallow	-9.23834
▁photographer	-9.23897
▁tracks	-9.24168
▁digging	-9.24306
▁turn	-9.24404
▁office	-9.24764
▁do	-9.25529
▁circle	-9.25942
▁deck	-9.2598
▁pier	-9.26166
▁sculpture	-9.2626
▁dirty	-9.26429
▁tattoo	-9.26544
▁eat	-9.27047
▁brush	-9.27166
▁straw	-9.27183
▁shoulders	-9.27298
▁row	-9.27755
▁neck	-9.28161
▁below	-9.2817
▁mud	-9.28176
▁attached	-9.28188
▁microscope	-9.2823
▁sticks	-9.28477
▁accordion	-9.28678
▁asleep	-9.29149
▁multicolored	-9.29165
▁seat	-9.29391
▁D	-9.29512
▁coats	-9.29515
▁hugging	-9.29676
▁third	-9.30149
▁makeup	-9.3016
▁photograph	-9.30193
▁nose	-9.30239
▁throws	-9.3028
▁performer	-9.30306
nt	-9.30383
▁toys	-9.30427
▁lab	-9.30634
▁beige	-9.30649
▁moving	-9.30655
▁members	-9.30686
▁happy	-9.31154
▁giant	-9.31154
▁grocery	-9.31155
▁produce	-9.31162
▁hoodie	-9.31171
▁crying	-9.31184
▁telescope	-9.31241
▁sled	-9.31261
▁runner	-9.31262
▁friend	-9.3127
▁washing	-9.31337
▁Chinese	-9.31662
sleeved	-9.31819
▁umbrellas	-9.31973
▁pond	-9.32123
▁booth	-9.32285
▁dinner	-9.32686
▁streets	-9.32714
▁gun	-9.32858
▁fight	-9.32995
▁canoe	-9.3314
▁Guy	-9.33718
▁jogging	-9.33718
▁not	-9.33743
▁P	-9.33786
▁relaxing	-9.33964
▁himself	-9.34239
▁how	-9.34253
▁climb	-9.34505
▁tire	-9.34823
▁sweeping	-9.35052
▁barefoot	-9.36132
▁pushe	-9.36225
▁van	-9.36353
▁skate	-9.36508
▁underneath	-9.3691
▁closed	-9.37022
▁mat	-9.37197
▁teeth	-9.37425
ers	-9.37791
▁project	-9.37887
▁mid	-9.3803
▁cut	-9.38402
▁books	-9.38419
▁picnic	-9.38506
▁trampoline	-9.38507
▁racket	-9.38508
▁kind	-9.38679
▁windows	-9.39235
▁string	-9.39321
▁end	-9.39812
▁tricks	-9.40025
▁see	-9.40167
▁dancers	-9.40319
▁device	-9.40346
▁balls	-9.40358
▁print	-9.40379
▁atop	-9.40392
▁pulled	-9.40464
▁drawing	-9.40577
▁falling	-9.407
▁fallen	-9.40719
▁individuals	-9.40721
▁roller	-9.40729
▁pair	-9.40905
▁khaki	-9.40914
▁singer	-9.40927
▁fair	-9.41121
▁heavy	-9.41268
up	-9.41675
▁center	-9.41831
▁goes	-9.41863
▁decorated	-9.41871
▁cane	-9.41998
▁square	-9.42036
▁musician	-9.42067
▁cloth	-9.42272
▁camouflage	-9.42396
▁wide	-9.42396
▁deep	-9.42409
▁officers	-9.42475
▁also	-9.42964
▁muddy	-9.42964
▁These	-9.43153
▁cyclist	-9.432
▁festival	-9.43535
▁including	-9.43543
▁wetsuit	-9.43763
▁repair	-9.43773
▁robe	-9.43807
▁round	-9.43934
▁heads	-9.44219
▁post	-9.44318
▁chef	-9.44355
▁Dog	-9.44356
▁sea	-9.44434
▁crosswalk	-9.44689
▁covering	-9.44708
▁plants	-9.44804
▁hula	-9.4527
▁cold	-9.4527
▁part	-9.45361
▁help	-9.45811
▁jean	-9.46128
▁splashing	-9.46138
▁Small	-9.46443
▁blouse	-9.46443
▁tunnel	-9.46443
▁curly	-9.46445
skinned	-9.46445
▁tongue	-9.46688
▁wrappe	-9.46801
▁indoor	-9.46916
▁low	-9.4701
▁dances	-9.47236
▁bicyclist	-9.47318
▁carnival	-9.47629
▁airplane	-9.47633
▁taken	-9.47703
▁daughter	-9.47881
▁but	-9.48193
▁mural	-9.48244
▁start	-9.48407
▁whil	-9.48507
▁obstacle	-9.48508
▁guard	-9.48532
▁speaks	-9.4858
man	-9.48983
▁eats	-9.49353
▁lone	-9.49397
▁curb	-9.49437
▁button	-9.49503
▁stunt	-9.49743
▁denim	-9.50047
▁railroad	-9.50048
▁catche	-9.50171
▁appear	-9.50296
▁marching	-9.50296
▁new	-9.50327
▁picking	-9.50476
▁hose	-9.50556
▁half	-9.50663
▁golden	-9.50682
le	-9.50924
▁points	-9.51141
▁pot	-9.51161
▁balcony	-9.51277
▁bandanna	-9.51277
▁flies	-9.51278
▁lie	-9.51338
▁hooded	-9.51432
▁kicks	-9.51733
▁backyard	-9.51902
▁trash	-9.51902
▁move	-9.52226
▁Child	-9.52523
▁pavement	-9.52524
▁un	-9.52722
▁log	-9.52853
▁nice	-9.53113
▁surface	-9.53152
▁polo	-9.53161
▁E	-9.53335
▁opening	-9.53335
▁sleeps	-9.53434
▁knee	-9.53463
▁infant	-9.53473
▁runners	-9.53649
▁passes	-9.53815
▁Workers	-9.53929
▁e	-9.54033
▁cow	-9.54152
▁hitt	-9.5418
▁colors	-9.54417
▁groom	-9.54767
▁hoop	-9.54779
▁local	-9.55063
▁driver	-9.55117
▁rolling	-9.55333
▁pack	-9.55396
▁bottom	-9.55465
▁dry	-9.55598
▁Lady	-9.55708
▁piano	-9.55709
▁presentation	-9.5571
▁overalls	-9.55753
▁touching	-9.55958
▁laundry	-9.56358
▁landscape	-9.56358
▁paved	-9.56444
▁shooting	-9.56765
▁drives	-9.56994
▁protective	-9.57012
▁slides	-9.57058
▁raised	-9.57251
▁climber	-9.57458
▁M	-9.57598
▁gymnast	-9.57659
▁New	-9.57686
ous	-9.57899
▁finger	-9.58088
▁harness	-9.58312
▁balancing	-9.58331
▁living	-9.58331
▁wrestling	-9.58332
▁females	-9.58756
m	-9.59002
▁boats	-9.59209
▁direction	-9.59434
▁belt	-9.60123
▁luggage	-9.60345
▁orient	-9.60346
▁sewing	-9.60366
▁kayak	-9.60749
▁chest	-9.60803
▁tile	-9.60817
▁inspect	-9.61009
▁White	-9.61025
▁slope	-9.61332
▁mustache	-9.6135
▁image	-9.61482
▁C	-9.61716
▁keyboard	-9.62153
▁fall	-9.62185
▁shoe	-9.62187
▁rest	-9.62251
▁so	-9.62439
in	-9.62644
▁scaffolding	-9.62653
ple	-9.62673
▁professional	-9.62824
▁chain	-9.6287
▁banner	-9.62875
▁navy	-9.63098
▁checkered	-9.63101
▁spray	-9.63379
▁puddle	-9.63561
▁referee	-9.63564
▁wheelchair	-9.63573
▁motorcycles	-9.63693
▁tractor	-9.63794
▁kiss	-9.63798
▁ship	-9.6382
▁goods	-9.63826
▁shade	-9.64017
▁swims	-9.64278
▁rugby	-9.64499
▁skis	-9.64804
▁ear	-9.64946
▁fabric	-9.64976
▁guitars	-9.64977
▁fans	-9.64993
▁dancer	-9.65071
▁papers	-9.65138
▁plane	-9.65401
▁waterfall	-9.6569
▁stool	-9.65712
▁warm	-9.65893
▁shaving	-9.65921
▁smoke	-9.6602
▁poles	-9.66153
▁sale	-9.6642
▁swimsuit	-9.66452
▁cone	-9.66539
▁inflatable	-9.66641
▁staircase	-9.66641
covered	-9.66831
▁pipe	-9.67236
▁paints	-9.67299
▁juggling	-9.67365
▁garbage	-9.67368
▁examin	-9.68022
▁without	-9.68039
ither	-9.68104
▁goalie	-9.68106
▁tool	-9.68185
S	-9.68379
▁wine	-9.68448
▁dust	-9.68843
▁arena	-9.68969
▁sheet	-9.69412
▁guitarist	-9.6943
▁bubble	-9.69451
▁teenagers	-9.69558
▁conversing	-9.69571
▁club	-9.69571
▁drummer	-9.69572
sleeve	-9.69756
▁bit	-9.7014
▁saxophone	-9.70142
▁pitcher	-9.70157
▁opposite	-9.70318
▁palm	-9.70318
▁saw	-9.70318
▁floral	-9.70331
2	-9.70525
ial	-9.70578
▁reache	-9.70704
▁gate	-9.70806
▁bending	-9.70919
▁raise	-9.7092
▁plant	-9.70958
▁hammer	-9.70961
like	-9.71016
▁crew	-9.7107
▁York	-9.71827
▁podium	-9.71827
▁funny	-9.71828
▁hay	-9.71844
▁pattern	-9.71851
▁thrown	-9.71878
i	-9.71899
▁ears	-9.72038
▁stares	-9.72283
▁load	-9.72366
▁soldier	-9.72449
▁themselves	-9.7259
▁boxes	-9.72643
▁only	-9.72808
▁moves	-9.72935
▁shoveling	-9.72953
▁feed	-9.73201
▁motor	-9.73356
▁adjust	-9.73356
▁serving	-9.7336
▁clean	-9.7373
▁examine	-9.73885
▁hiker	-9.74013
▁multi	-9.74129
▁Blond	-9.74135
▁shaking	-9.74135
▁Here	-9.74137
▁american	-9.74182
▁hurdle	-9.74426
▁birds	-9.74809
▁raft	-9.74873
▁acoustic	-9.74916
▁neon	-9.74916
▁model	-9.74918
▁dig	-9.74921
▁surf	-9.75219
▁walls	-9.75225
▁pedestrians	-9.75272
▁towel	-9.75571
▁balance	-9.75585
▁container	-9.75604
▁barbecue	-9.75704
▁lunch	-9.75706
▁cloudy	-9.7575
▁pajamas	-9.75808
▁fingers	-9.75994
▁robes	-9.7616
▁use	-9.76286
▁riders	-9.76321
▁puppy	-9.76497
▁teacher	-9.76507
▁sleeve	-9.76734
▁you	-9.76861
▁animals	-9.76924
▁lane	-9.77184
▁practice	-9.7719
▁steep	-9.77269
▁garb	-9.77294
▁carpet	-9.77297
▁biking	-9.77297
▁caught	-9.77297
▁foreign	-9.77297
▁porch	-9.77297
▁machinery	-9.77306
▁bread	-9.77353
▁formal	-9.77355
▁jerseys	-9.77973
▁beam	-9.78037
▁wagon	-9.78104
▁polka	-9.78104
▁racetrack	-9.78105
▁underwater	-9.78106
l	-9.78116
▁snowboard	-9.78119
▁flight	-9.78141
▁bucking	-9.78259
▁escalator	-9.78797
▁present	-9.78848
▁athletic	-9.78917
▁style	-9.7909
▁pan	-9.79247
▁motorbike	-9.79643
▁tube	-9.79713
▁dive	-9.79745
▁name	-9.79752
▁marketplace	-9.80563
▁ponytail	-9.80563
▁six	-9.80563
▁suspended	-9.80571
▁shown	-9.80635
▁cones	-9.80781
▁surrounding	-9.80894
▁fill	-9.81172
▁trumpet	-9.81293
▁compete	-9.81396
▁hospital	-9.81396
▁herself	-9.81396
▁haircut	-9.81412
▁observing	-9.81431
▁heels	-9.81463
▁blocks	-9.81477
▁amusement	-9.81508
▁puck	-9.81842
▁participat	-9.81847
▁rais	-9.82096
▁member	-9.82175
▁drill	-9.82236
▁Girls	-9.82314
▁socks	-9.82326
▁bend	-9.8272
▁intersection	-9.83084
▁candy	-9.83084
▁hallway	-9.83085
▁money	-9.83094
▁was	-9.8319
▁chases	-9.83611
▁opponent	-9.8388
▁happily	-9.83939
▁narrow	-9.83939
▁paddling	-9.83939
▁maroon	-9.83939
▁softball	-9.83939
▁backwards	-9.84107
▁push	-9.84327
shirts	-9.84463
▁hood	-9.8452
f	-9.84694
▁good	-9.84757
▁summer	-9.848
▁first	-9.84804
▁visible	-9.84819
apanese	-9.84938
▁tools	-9.85009
▁bottles	-9.8507
re	-9.85145
b	-9.85196
▁pieces	-9.85212
▁tattoos	-9.8556
▁fast	-9.85571
▁jumpsuit	-9.85635
▁laughs	-9.85685
▁wind	-9.85723
▁things	-9.85843
▁meeting	-9.8602
▁tub	-9.86349
▁form	-9.86406
▁fur	-9.86469
▁eye	-9.86489
▁plaza	-9.86547
▁carriage	-9.86547
▁cobblestone	-9.86547
▁sheep	-9.86547
▁firetruck	-9.8655
▁poster	-9.8657
▁celebrating	-9.86575
▁finish	-9.86662
▁boxing	-9.86874
▁backpacks	-9.87018
c	-9.87228
▁individual	-9.87416
▁Santa	-9.87432
▁Male	-9.87437
▁tackle	-9.87494
▁laugh	-9.87631
ten	-9.87634
▁benches	-9.87728
▁paddle	-9.87931
▁frame	-9.88249
▁pitch	-9.88267
▁necklace	-9.88307
▁advertisement	-9.8831
▁swimmer	-9.88315
▁athlete	-9.88316
▁speech	-9.88325
▁mound	-9.88325
▁speed	-9.8833
▁cast	-9.88371
▁German	-9.88418
side	-9.8908
if	-9.89159
▁routine	-9.89178
▁beverage	-9.8923
▁sneakers	-9.8928
▁crosses	-9.893
▁rests	-9.89509
h	-9.89635
▁bicyclists	-9.897
▁flowered	-9.89899
▁map	-9.89958
▁performers	-9.89986
▁headband	-9.9011
▁frisbee	-9.90135
▁chew	-9.90136
▁handstand	-9.90149
▁mall	-9.90175
▁wire	-9.90175
▁color	-9.90205
▁airport	-9.90338
▁cheerleaders	-9.90432
▁leading	-9.90721
▁Brown	-9.91053
▁greyhound	-9.91053
▁museum	-9.91059
▁squatting	-9.91099
▁skirts	-9.9114
▁mix	-9.91313
▁catcher	-9.9151
▁sells	-9.91869
▁drive	-9.91941
▁coach	-9.91979
▁space	-9.91979
▁reflective	-9.9198
▁BM	-9.91981
▁broom	-9.91985
▁gravel	-9.92018
▁teenager	-9.92028
▁kneels	-9.92154
▁sets	-9.92369
▁patio	-9.92913
▁teal	-9.9292
▁downtown	-9.9293
▁peace	-9.92935
▁rink	-9.92942
amp	-9.93025
▁I	-9.93306
colored	-9.93394
▁helps	-9.93427
▁stripes	-9.93436
▁cyclists	-9.93466
▁customers	-9.93556
▁fenced	-9.93587
▁forward	-9.93954
▁hikers	-9.94017
th	-9.94296
▁buying	-9.94351
▁branch	-9.94789
▁operating	-9.94809
▁courtyard	-9.9481
▁nap	-9.94834
▁figure	-9.94855
▁spread	-9.94958
▁computers	-9.94978
▁grilling	-9.94998
▁toss	-9.95013
down	-9.95134
▁position	-9.95579
▁shadow	-9.95597
p	-9.95711
▁boardwalk	-9.95773
▁leaf	-9.9579
▁mostly	-9.95798
▁W	-9.95805
▁welding	-9.95821
▁pick	-9.95825
▁baskets	-9.96467
▁step	-9.96468
▁'	-9.96528
▁silhouette	-9.96741
▁african	-9.96742
▁cook	-9.96882
ies	-9.96921
▁evening	-9.96972
."	-9.9698
▁bars	-9.97094
▁ahead	-9.97202
▁snowboarding	-9.97563
▁Female	-9.97722
▁Street	-9.97722
▁airborne	-9.97722
▁garage	-9.97722
▁homeless	-9.97755
▁gas	-9.97794
▁mom	-9.97795
▁student	-9.97803
▁redheaded	-9.97835
▁cheering	-9.98198
▁bass	-9.98712
▁sink	-9.98712
▁possibly	-9.98724
or	-9.98735
▁tee	-9.98809
▁Crowd	-9.99712
▁crane	-9.99712
▁college	-9.99717
▁attention	-9.9973
▁policeman	-9.99744
▁read	-10.0005
▁indoors	-10.0025
▁blows	-10.0049
▁tag	-10.0061
▁scub	-10.0061
▁Large	-10.0072
▁liquid	-10.0072
▁newborn	-10.0072
▁village	-10.0073
▁pay	-10.0074
▁action	-10.0075
▁motorcyclist	-10.0082
▁design	-10.0083
▁folding	-10.0094
▁racer	-10.0099
▁smokes	-10.0099
▁tied	-10.01
▁carry	-10.011
▁job	-10.0116
▁weather	-10.0155
▁shar	-10.016
▁bare	-10.0164
▁gentlemen	-10.0174
▁sofa	-10.0174
▁carving	-10.0175
▁song	-10.0175
▁fly	-10.0186
▁sell	-10.0192
▁crossed	-10.0268
▁motocross	-10.0277
▁rainbow	-10.0277
▁tray	-10.0289
▁sword	-10.0289
▁item	-10.0291
▁smaller	-10.03
▁bite	-10.0314
▁caps	-10.0314
▁serve	-10.0375
▁entrance	-10.0381
▁intently	-10.0381
▁orchestra	-10.0381
▁studio	-10.0387
▁magazine	-10.0395
▁rowing	-10.0422
▁power	-10.0443
▁balding	-10.0459
u	-10.046
▁stack	-10.0479
▁bikers	-10.048
▁fresh	-10.0483
▁bouquet	-10.0487
▁lick	-10.0487
▁barber	-10.0488
▁castle	-10.0489
▁spinn	-10.0492
▁stroll	-10.0497
▁soldiers	-10.0506
▁hits	-10.0518
▁single	-10.0592
▁knife	-10.0593
▁stove	-10.0593
▁bathroom	-10.0593
▁rough	-10.0594
▁sing	-10.0601
▁shaped	-10.0617
▁protest	-10.0628
▁cover	-10.0631
▁lead	-10.0634
▁backs	-10.0685
▁ceiling	-10.0701
▁converse	-10.0701
▁library	-10.0701
▁neighborhood	-10.0701
▁cricket	-10.0701
▁crouches	-10.0701
▁bushes	-10.0702
▁splashes	-10.0702
▁closeup	-10.0703
▁bear	-10.0705
▁ballet	-10.0711
▁objects	-10.0713
▁knees	-10.0748
▁medic	-10.0756
▁shoot	-10.076
▁skates	-10.0776
▁choir	-10.0809
▁second	-10.0809
▁waist	-10.0809
▁cardboard	-10.081
▁formation	-10.0825
▁craft	-10.0829
▁turned	-10.0874
▁bath	-10.0892
▁guns	-10.0893
▁range	-10.0909
▁grab	-10.0918
▁headscarf	-10.0919
▁native	-10.0919
▁iron	-10.0919
▁backdrop	-10.093
▁flipp	-10.0931
▁lamp	-10.0937
▁heart	-10.0969
▁tents	-10.1027
▁strange	-10.1027
▁farm	-10.1027
▁Soccer	-10.103
▁pizza	-10.103
▁dishes	-10.1032
▁storefront	-10.1049
▁bank	-10.1049
▁order	-10.1094
▁cards	-10.1109
▁pit	-10.1135
▁corn	-10.1141
▁dish	-10.1149
▁stopped	-10.1151
▁taxi	-10.1163
▁pillow	-10.1164
rubber	-10.1168
▁stretching	-10.117
▁fruits	-10.1175
▁land	-10.1213
▁army	-10.1217
▁vehicles	-10.1223
▁stops	-10.1229
▁ceremony	-10.1256
▁conference	-10.1256
▁transportation	-10.1256
flops	-10.1265
▁c	-10.1272
▁elephant	-10.1279
▁live	-10.1282
▁tops	-10.1301
▁watched	-10.1304
▁skateboards	-10.1317
▁pen	-10.1327
▁st	-10.1344
▁buckets	-10.1356
▁creek	-10.1371
▁leaving	-10.1371
▁dining	-10.1371
▁wheels	-10.1393
▁photos	-10.1395
▁mop	-10.1406
▁point	-10.1426
ar	-10.1428
▁bounc	-10.1457
▁keep	-10.1476
▁birthday	-10.1488
▁outstretched	-10.1488
▁City	-10.1488
▁naked	-10.149
go	-10.1492
▁tower	-10.1493
▁plates	-10.15
▁called	-10.1502
▁suitcase	-10.1512
▁electronic	-10.1512
▁barrel	-10.1513
▁cups	-10.1513
ight	-10.1546
▁blow	-10.1548
▁photographs	-10.1583
▁b	-10.1594
▁Police	-10.1605
▁jewelry	-10.1605
▁share	-10.1616
▁knit	-10.1628
▁chicken	-10.1632
▁pigeons	-10.1632
▁skater	-10.1635
▁ropes	-10.1636
▁participate	-10.166
▁lines	-10.168
▁G	-10.1713
neath	-10.1719
▁excited	-10.172
▁wrestle	-10.1723
▁dreadlocks	-10.1724
▁married	-10.1724
▁security	-10.1724
▁apartment	-10.1724
▁telephone	-10.1725
▁apply	-10.1728
▁dune	-10.1752
▁ribbon	-10.1753
▁vegetable	-10.1754
▁microphones	-10.1768
▁bow	-10.1781
▁cuts	-10.1804
▁tug	-10.1828
▁hall	-10.1845
▁ballerina	-10.1845
▁wading	-10.1845
▁calm	-10.1845
▁horseback	-10.1846
▁tend	-10.1865
▁exercise	-10.1874
▁act	-10.1874
▁falls	-10.1883
▁directions	-10.1887
▁observe	-10.1934
▁doors	-10.1937
▁star	-10.1942
▁patient	-10.1963
▁pretty	-10.1967
▁discussion	-10.1967
▁rural	-10.1967
▁wings	-10.1967
▁terrain	-10.1968
▁balances	-10.1985
▁donkey	-10.1998
▁trailer	-10.2002
▁sweep	-10.2006
▁photographed	-10.202
▁pett	-10.2033
rs	-10.2045
▁contain	-10.2086
▁embrace	-10.209
▁dimly	-10.2091
▁hillside	-10.2095
▁checks	-10.2107
▁upon	-10.2113
▁artwork	-10.2118
men	-10.218
▁Boys	-10.2183
▁fisherman	-10.2215
▁straight	-10.2215
▁huddle	-10.2215
▁shake	-10.2218
▁youth	-10.2225
▁attending	-10.2242
▁case	-10.2247
▁barrier	-10.2249
▁traveling	-10.2251
▁kite	-10.2256
▁collared	-10.2281
▁passengers	-10.2285
▁control	-10.2292
▁gathers	-10.2328
▁pet	-10.2333
▁casual	-10.2338
▁Caucasian	-10.2342
▁derby	-10.2342
▁jungle	-10.2342
▁fancy	-10.2342
▁unicycle	-10.2373
▁rug	-10.2377
▁gown	-10.2378
▁doctor	-10.2378
▁snack	-10.2378
ion	-10.24
▁waters	-10.2453
▁shovels	-10.2466
able	-10.2467
▁hike	-10.2468
▁ethnic	-10.247
▁steel	-10.247
▁partially	-10.247
▁furry	-10.247
▁pottery	-10.2472
▁teaching	-10.2475
▁fan	-10.251
▁buy	-10.257
▁crafts	-10.2578
▁leads	-10.258
▁lounge	-10.26
▁calf	-10.26
▁still	-10.26
▁slightly	-10.26
g	-10.262
▁discussing	-10.2624
▁record	-10.2627
▁billboard	-10.2637
▁jockey	-10.2639
▁teammate	-10.2641
▁tight	-10.2644
▁card	-10.2701
▁entertain	-10.271
▁cool	-10.2727
▁kayaking	-10.2731
▁dusk	-10.2731
▁fluffy	-10.2731
▁furniture	-10.2731
▁mobile	-10.2731
▁more	-10.2732
▁broken	-10.2732
▁had	-10.2734
▁shaved	-10.2734
▁It	-10.2739
▁cleans	-10.2754
ment	-10.2764
▁soda	-10.2768
▁thin	-10.2774
▁customer	-10.2774
▁camping	-10.2778
▁thumbs	-10.2781
▁clouds	-10.2784
▁shops	-10.2789
▁turning	-10.2789
▁tattooed	-10.2791
▁writ	-10.2805
▁seats	-10.2841
▁leap	-10.2845
ian	-10.2864
▁clay	-10.2865
▁great	-10.2865
▁religious	-10.2865
▁bleachers	-10.2865
▁clapping	-10.2865
▁overhead	-10.2869
▁engaged	-10.2875
▁crouching	-10.2875
▁training	-10.2877
▁free	-10.2889
▁parents	-10.2896
▁cheek	-10.2908
on	-10.2913
▁rainy	-10.2914
▁strike	-10.2916
▁F	-10.295
▁sandwich	-10.2998
▁most	-10.2999
▁advertising	-10.3
▁patch	-10.3
of	-10.3005
▁doll	-10.3033
▁spoon	-10.304
▁jet	-10.3041
▁trunk	-10.3046
▁duck	-10.3049
▁protesting	-10.3087
▁creat	-10.3103
▁engine	-10.3116
▁similar	-10.3133
▁stall	-10.3137
▁factory	-10.3137
▁gymnasium	-10.3137
▁slacks	-10.3137
▁trashcan	-10.3137
▁moment	-10.3137
▁cello	-10.3138
▁clad	-10.3155
▁loom	-10.3183
x	-10.3185
▁candles	-10.3189
▁plac	-10.3211
American	-10.3228
looking	-10.3237
▁coloring	-10.324
▁though	-10.3274
▁Football	-10.3276
▁fencing	-10.3276
▁section	-10.3276
▁variet	-10.3276
▁downhill	-10.3276
war	-10.3276
▁hug	-10.3304
▁flute	-10.3322
▁grinding	-10.3322
▁splash	-10.3325
▁tourist	-10.3325
▁peer	-10.3327
▁follows	-10.3334
▁cheer	-10.3346
age	-10.3347
k	-10.3388
▁listen	-10.34
▁cooks	-10.3407
▁score	-10.3408
▁O	-10.3412
▁ornate	-10.3413
▁chalk	-10.3416
▁yoga	-10.3417
▁chinese	-10.3417
▁fetch	-10.3417
▁tape	-10.3424
▁R	-10.3426
▁w	-10.3435
▁gymnastics	-10.3441
ul	-10.3449
▁focus	-10.3458
▁glove	-10.346
▁following	-10.346
▁kilt	-10.3466
▁re	-10.3469
▁numbers	-10.3469
▁teen	-10.3486
▁tourists	-10.3509
midst	-10.3523
▁covers	-10.3537
▁relax	-10.3538
▁exhibit	-10.3559
▁Middle	-10.3559
▁television	-10.3559
▁reflection	-10.356
▁dunk	-10.3561
▁paddles	-10.3562
▁branches	-10.3562
▁folded	-10.3569
A	-10.3593
▁come	-10.3607
▁horn	-10.3617
ch	-10.3696
▁weaving	-10.3704
▁flat	-10.3704
▁AT	-10.3714
▁tea	-10.3725
▁curve	-10.373
▁cage	-10.3749
▁chase	-10.3754
▁parachute	-10.3759
▁material	-10.3759
ying	-10.3781
▁far	-10.3815
ized	-10.3817
▁athletes	-10.3832
▁rows	-10.3832
▁batter	-10.3842
▁spraying	-10.3847
▁Elder	-10.3851
▁wheelbarrow	-10.3851
▁forehead	-10.3851
▁dead	-10.3851
▁rear	-10.3853
C	-10.3857
▁wheelie	-10.3858
▁closely	-10.3866
▁fak	-10.3876
▁sprinkler	-10.3909
▁scen	-10.3925
weight	-10.3952
▁shower	-10.3978
▁tropical	-10.4001
▁theater	-10.4001
▁beanie	-10.4001
▁fireman	-10.4007
▁belly	-10.4008
▁Red	-10.4008
▁whom	-10.4016
▁gestures	-10.4072
▁K	-10.4075
▁pins	-10.408
▁larger	-10.4084
▁listens	-10.4098
▁chopp	-10.4135
▁sides	-10.4142
▁chess	-10.4152
▁Couple	-10.4152
▁nature	-10.4152
▁groceries	-10.4152
circular	-10.4152
▁peek	-10.4153
▁nighttime	-10.4153
▁hotel	-10.4153
▁pale	-10.4153
▁coaster	-10.4154
▁grabb	-10.4155
▁crouched	-10.4156
el	-10.4168
▁laptops	-10.4189
▁N	-10.4212
▁ages	-10.4213
▁word	-10.4216
▁dot	-10.4276
ical	-10.428
it	-10.4286
▁speak	-10.4298
▁crawl	-10.4306
▁lecture	-10.4306
▁sniff	-10.4306
▁stoop	-10.4307
▁scenery	-10.4307
▁pathway	-10.4307
▁swimmers	-10.4308
▁world	-10.4309
▁casually	-10.4311
▁messy	-10.4312
▁venue	-10.4312
▁aisle	-10.4313
▁practices	-10.4327
▁done	-10.4327
▁stare	-10.434
▁placed	-10.4366
▁apple	-10.437
ling	-10.4403
▁bricks	-10.4403
lit	-10.4409
▁tires	-10.442
▁observes	-10.4422
▁own	-10.4458
▁visit	-10.4462
▁juice	-10.4462
▁movie	-10.4462
▁puppies	-10.4462
▁tripod	-10.4462
▁carefully	-10.4463
▁rally	-10.4463
▁chat	-10.4463
▁firemen	-10.4466
▁eastern	-10.447
▁carts	-10.4478
▁saying	-10.4498
▁notes	-10.4504
▁sized	-10.4505
▁strip	-10.4514
▁draw	-10.4528
▁firefighters	-10.455
▁moped	-10.4554
▁peers	-10.4565
▁hugs	-10.4565
▁shin	-10.458
▁St	-10.46
▁turns	-10.4608
▁canvas	-10.4621
▁rollerskating	-10.4621
▁chalkboard	-10.4621
▁chatting	-10.4621
▁shoreline	-10.4622
▁wares	-10.4623
▁binoculars	-10.4628
P	-10.4628
ive	-10.464
▁viewing	-10.4644
▁approaching	-10.466
▁motion	-10.4687
▁me	-10.4721
▁jumped	-10.4722
▁touche	-10.474
round	-10.4749
red	-10.4763
▁races	-10.4764
se	-10.4781
▁pigtails	-10.4782
▁seven	-10.4782
▁yarn	-10.4782
▁celebration	-10.4782
▁hind	-10.4782
▁rollerblading	-10.4782
▁supplies	-10.4782
▁skinny	-10.4782
▁dough	-10.4783
▁tiny	-10.4786
▁link	-10.4797
▁missing	-10.4797
▁snowshoes	-10.4798
▁rolled	-10.4803
▁surfs	-10.4808
▁rack	-10.4851
▁turban	-10.4852
▁logo	-10.4854
▁firefighter	-10.4855
▁passenger	-10.4855
▁mini	-10.4941
▁environment	-10.4946
▁pause	-10.4946
▁umpire	-10.4946
▁stump	-10.4946
▁sunlight	-10.4947
▁alleyway	-10.4947
▁London	-10.4947
▁descent	-10.4948
▁kisses	-10.4951
ting	-10.496
arious	-10.4964
▁presents	-10.4965
▁real	-10.4967
▁oven	-10.4969
▁complete	-10.4977
▁win	-10.5013
▁feather	-10.5021
▁march	-10.5043
▁stripe	-10.5048
style	-10.5055
▁teammates	-10.5062
v	-10.5096
▁shadows	-10.5103
▁modern	-10.5113
▁industr	-10.5113
▁silly	-10.5113
▁tail	-10.5119
▁masks	-10.512
▁played	-10.5121
▁learning	-10.514
▁torch	-10.5152
▁shades	-10.5164
▁trip	-10.5168
▁H	-10.5179
▁expression	-10.5189
▁hoops	-10.5192
▁hut	-10.5199
▁meet	-10.5215
▁bowls	-10.522
▁eggs	-10.5234
▁roll	-10.5269
▁displays	-10.5278
▁While	-10.5282
▁consist	-10.5282
▁embracing	-10.5282
▁frozen	-10.5282
▁stomach	-10.5282
▁almost	-10.5282
▁arcade	-10.5282
▁chainsaw	-10.5282
▁semi	-10.5282
▁quickly	-10.5283
▁test	-10.5288
▁opens	-10.529
▁rollerskates	-10.5296
▁mass	-10.5313
z	-10.5324
▁rod	-10.5331
ist	-10.5344
▁products	-10.5353
▁wig	-10.5355
▁camel	-10.5363
▁landing	-10.5386
▁admir	-10.5387
ful	-10.5429
ter	-10.543
▁vendors	-10.5445
▁racers	-10.5445
aseball	-10.5454
▁contest	-10.5455
▁alcohol	-10.5455
▁butterfly	-10.5455
▁medium	-10.5455
▁soap	-10.5455
▁handrail	-10.5456
I	-10.5462
▁Students	-10.5462
Baby	-10.5465
▁pin	-10.5465
▁rapids	-10.547
▁Famil	-10.5475
▁bib	-10.5484
▁midst	-10.5493
▁crates	-10.5517
▁pads	-10.5518
▁notebook	-10.5535
ky	-10.5535
▁nail	-10.5543
▁houses	-10.5556
▁words	-10.5558
▁flips	-10.5562
▁perch	-10.5564
▁comes	-10.5565
▁lighting	-10.5619
▁touch	-10.5619
▁chin	-10.5629
▁gallery	-10.563
▁trench	-10.563
▁chocolate	-10.563
▁suspenders	-10.563
▁indian	-10.5631
▁mechanic	-10.5632
▁spotted	-10.5632
▁service	-10.5632
▁Pedestrians	-10.5636
▁scale	-10.5639
▁lower	-10.5665
out	-10.5669
▁bagpipes	-10.5673
ll	-10.5675
▁interacting	-10.568
▁pine	-10.5687
▁build	-10.569
▁within	-10.5694
▁g	-10.5705
▁leotard	-10.5716
▁Olympics	-10.5716
▁gift	-10.5717
▁owner	-10.572
▁rolls	-10.5725
▁call	-10.5727
▁bin	-10.5729
▁bamboo	-10.5809
▁debris	-10.5809
▁elaborate	-10.5809
▁shawl	-10.5809
▁valley	-10.5809
▁bulldozer	-10.5809
▁decorative	-10.581
▁rooftop	-10.5811
▁scrubs	-10.5818
▁squirt	-10.5821
▁drawn	-10.5831
▁strapp	-10.5844
ie	-10.586
▁tricycle	-10.5898
▁He	-10.5902
▁camels	-10.5905
▁collect	-10.5929
camera	-10.5943
▁stones	-10.5956
▁games	-10.5959
▁we	-10.5966
▁milk	-10.5991
▁rice	-10.5991
▁lacrosse	-10.5991
▁turquoise	-10.5991
▁double	-10.5991
▁knitting	-10.5991
▁underwear	-10.5992
▁built	-10.5994
▁drap	-10.6003
one	-10.602
▁cab	-10.6026
hif	-10.6041
▁begins	-10.6052
ir	-10.6075
▁sailboat	-10.6083
▁boxer	-10.6107
▁scaffold	-10.6108
la	-10.6111
▁tights	-10.6119
▁machines	-10.6122
▁poor	-10.6172
▁p	-10.6175
▁late	-10.6175
▁wires	-10.6175
sh	-10.6176
▁amount	-10.6176
▁information	-10.6176
▁monument	-10.6176
▁helicopter	-10.6176
▁stairway	-10.6176
▁mill	-10.6176
▁brass	-10.6177
▁playfully	-10.6178
▁Cheerleaders	-10.6178
▁rollerblades	-10.6185
▁Tourists	-10.6201
▁cameraman	-10.621
top	-10.6213
▁diver	-10.6245
▁wash	-10.625
▁crown	-10.6271
▁hotdog	-10.6273
▁Olympic	-10.6273
▁wrestler	-10.6275
ted	-10.6275
ur	-10.6286
▁cute	-10.6288
▁blankets	-10.6321
▁wild	-10.636
▁odd	-10.6361
▁process	-10.6364
▁locat	-10.6364
▁chisel	-10.6365
▁bathtub	-10.6365
▁contraption	-10.6365
▁identical	-10.6365
▁lounging	-10.6365
▁merchandise	-10.6365
▁pinata	-10.6365
▁target	-10.6365
▁trolley	-10.6365
▁Mohawk	-10.6365
▁monkey	-10.6365
▁demonstration	-10.6365
▁joy	-10.6365
▁stretches	-10.6366
▁approaches	-10.6366
▁mower	-10.637
▁praying	-10.6373
▁r	-10.6399
▁tackled	-10.6401
▁writes	-10.6403
▁beads	-10.6413
▁swimsuits	-10.6415
▁stepp	-10.6435
sized	-10.6436
▁skiers	-10.6438
▁po	-10.6452
▁couples	-10.646
▁human	-10.6461
▁angel	-10.6463
▁sack	-10.6465
▁gesture	-10.6465
▁Kid	-10.6466
▁camp	-10.6485
▁enter	-10.6488
▁wheeled	-10.6489
▁hid	-10.6534
▁company	-10.6557
▁highchair	-10.6557
▁lime	-10.6557
▁marble	-10.6557
▁wife	-10.6557
▁mohawk	-10.6557
▁plain	-10.6557
▁surgery	-10.6557
▁highway	-10.6559
▁Lot	-10.6563
▁brushes	-10.6565
▁story	-10.6568
▁mountainside	-10.6568
▁mow	-10.6574
▁tour	-10.6625
▁briefcase	-10.6656
▁beat	-10.666
▁pillar	-10.6663
ily	-10.6709
▁heavily	-10.6753
▁shaggy	-10.6753
▁tiger	-10.6753
▁steam	-10.6753
▁location	-10.6753
▁main	-10.6754
▁sledding	-10.6754
▁find	-10.6754
▁demonstrating	-10.6754
▁stilts	-10.6756
▁hills	-10.6758
▁were	-10.6759
▁f	-10.6759
▁cargo	-10.6767
▁interesting	-10.6767
▁fishes	-10.677
▁followed	-10.6772
▁scooters	-10.6797
▁gazes	-10.6805
▁loaded	-10.6809
▁pretending	-10.6812
▁jogs	-10.6814
▁aprons	-10.684
▁toddlers	-10.6847
▁pumpkin	-10.6858
▁portrait	-10.686
▁pedestrian	-10.6862
led	-10.6871
▁lifted	-10.6872
▁jumper	-10.6903
▁will	-10.6916
▁war	-10.6922
ular	-10.6949
▁burgundy	-10.6953
▁cycling	-10.6953
▁beret	-10.6953
▁butcher	-10.6953
▁sad	-10.6953
▁breakdancing	-10.6953
▁workshop	-10.6953
▁homemade	-10.6954
▁Band	-10.6954
▁snowsuit	-10.6954
▁carve	-10.6958
▁shiny	-10.6966
▁support	-10.6967
▁axe	-10.6978
▁sleep	-10.6986
▁newspapers	-10.6992
▁bra	-10.7047
▁de	-10.7062
▁goat	-10.7063
▁farmer	-10.7072
▁teens	-10.7083
▁grind	-10.709
▁bush	-10.709
T	-10.7093
▁cans	-10.7096
ning	-10.7097
country	-10.7109
wood	-10.711
▁featur	-10.711
▁cameras	-10.7122
▁cape	-10.7135
▁displayed	-10.7147
▁figures	-10.7147
▁autumn	-10.7157
▁banjo	-10.7157
▁cheese	-10.7157
▁smooth	-10.7157
▁cotton	-10.7157
▁Musician	-10.7157
▁jeep	-10.7157
▁raincoat	-10.7157
▁policemen	-10.716
▁label	-10.716
▁snowball	-10.7165
▁posters	-10.7167
▁dragg	-10.7173
▁sidelines	-10.7181
ping	-10.7187
▁tired	-10.719
▁punching	-10.7215
▁colorfully	-10.7231
ng	-10.7235
▁boards	-10.7239
▁rifle	-10.727
▁Dogs	-10.7276
ack	-10.7284
and	-10.7318
ish	-10.7323
▁disc	-10.7323
▁vend	-10.7365
▁breath	-10.7365
▁extreme	-10.7365
▁laboratory	-10.7365
▁miniature	-10.7365
▁Army	-10.7365
▁aerial	-10.7366
▁dad	-10.7372
ol	-10.7374
▁Orient	-10.7376
▁got	-10.7381
▁battle	-10.7386
▁studying	-10.7388
▁burning	-10.739
▁containers	-10.7399
ation	-10.7409
▁egg	-10.7426
E	-10.7449
▁wrestlers	-10.7468
▁places	-10.7484
▁monitor	-10.7486
▁nun	-10.7495
▁clearing	-10.7508
▁vacuum	-10.7509
dressed	-10.7521
▁separate	-10.7536
est	-10.7546
ent	-10.7548
▁planting	-10.7558
▁blood	-10.7567
▁headdress	-10.7577
▁Blue	-10.7578
▁Firefighter	-10.7578
▁laundromat	-10.7578
▁graduation	-10.7578
▁leggings	-10.7578
▁science	-10.7578
▁scoop	-10.7578
▁tournament	-10.7578
▁shepherd	-10.7579
▁underground	-10.758
fashioned	-10.7582
▁businessman	-10.7583
▁gaz	-10.7584
▁retriever	-10.7586
▁handling	-10.7591
▁stretched	-10.7594
▁rings	-10.7595
▁splashed	-10.7612
▁lips	-10.7627
▁columns	-10.7645
rimmed	-10.7646
▁images	-10.7649
▁entering	-10.7655
ry	-10.7665
▁fashion	-10.7677
▁tackl	-10.7677
▁pots	-10.768
▁treat	-10.7701
▁brother	-10.7702
▁chefs	-10.7703
▁ducks	-10.7723
▁snacks	-10.7733
us	-10.7753
ital	-10.7765
▁cop	-10.7769
▁involv	-10.7786
▁rust	-10.7795
▁Hawaii	-10.7795
▁gesturing	-10.7795
▁toothbrush	-10.7795
▁warehouse	-10.7795
▁socializing	-10.7795
▁Hockey	-10.7796
▁dumpster	-10.7796
▁Asia	-10.7796
▁driveway	-10.7796
▁trim	-10.7797
▁tablecloth	-10.7797
▁beverages	-10.7797
▁include	-10.7801
▁rush	-10.7813
▁merr	-10.7817
▁sleeves	-10.7828
is	-10.7828
land	-10.783
▁follow	-10.7835
▁too	-10.7847
ite	-10.7902
▁attractive	-10.7904
▁nets	-10.7913
▁mannequin	-10.7923
▁pirate	-10.7924
▁tuxedo	-10.7925
▁product	-10.7926
▁speaker	-10.7929
▁create	-10.7987
▁designs	-10.7995
▁menu	-10.8008
▁drop	-10.8017
▁flannel	-10.8018
▁kiosk	-10.8018
▁reception	-10.8018
▁somewhere	-10.8018
▁supermarket	-10.8018
▁department	-10.8018
▁conductor	-10.8018
▁instructor	-10.8018
▁projector	-10.802
▁daytime	-10.802
▁belongings	-10.8023
M	-10.8032
▁Runners	-10.8035
▁suburb	-10.8039
▁squats	-10.804
▁framed	-10.8041
ated	-10.8045
▁washe	-10.8046
▁artists	-10.8046
▁crayons	-10.8048
▁skills	-10.8058
▁Multip	-10.8075
▁sailing	-10.8075
▁operates	-10.8077
▁handle	-10.8109
▁cloud	-10.8142
▁employee	-10.8153
▁divers	-10.8169
by	-10.8174
▁pretend	-10.8177
▁us	-10.8216
▁aged	-10.8226
▁picks	-10.8232
▁unusual	-10.8241
▁reflect	-10.8244
▁faci	-10.8245
▁Shepherd	-10.8245
▁Spectator	-10.8245
▁auditorium	-10.8245
▁terminal	-10.8245
▁caucasian	-10.8245
▁festive	-10.8245
▁scaling	-10.8245
▁cherry	-10.8245
▁sideways	-10.8245
▁pilot	-10.8245
▁skyline	-10.8247
▁clock	-10.8249
▁lock	-10.8251
▁level	-10.8252
▁Fire	-10.8273
▁decorations	-10.8278
O	-10.829
▁canal	-10.8292
▁topless	-10.83
▁lasso	-10.8307
▁spot	-10.8332
▁fit	-10.8362
▁drag	-10.8366
▁spotlight	-10.838
▁repairs	-10.8381
▁shape	-10.8383
▁nurse	-10.8385
▁mouths	-10.8391
▁crack	-10.8439
▁types	-10.8464
ce	-10.8469
▁School	-10.8478
▁activity	-10.8478
▁meadow	-10.8478
▁thick	-10.8478
▁staff	-10.8478
▁British	-10.8478
▁blurry	-10.8478
▁eyeglasses	-10.8478
▁unload	-10.8478
▁Shirtless	-10.8478
▁lion	-10.8478
▁return	-10.8482
▁bound	-10.8483
▁marked	-10.8488
▁fireworks	-10.8489
▁waterway	-10.8494
▁letters	-10.8512
▁travel	-10.855
▁shad	-10.8568
▁bottoms	-10.8575
▁cows	-10.8579
▁logs	-10.8584
▁statues	-10.8591
▁guards	-10.8599
B	-10.8609
▁mug	-10.862
▁curtain	-10.8622
▁shield	-10.8622
▁upward	-10.8624
▁candle	-10.8624
et	-10.8627
▁extend	-10.8694
▁Mexic	-10.8715
▁babies	-10.8716
▁champagne	-10.8716
▁foliage	-10.8716
▁harbor	-10.8716
▁hydrant	-10.8716
▁olive	-10.8716
▁campfire	-10.8716
▁passersby	-10.8716
▁blurred	-10.8716
▁tarp	-10.8716
▁browsing	-10.8716
▁lining	-10.8716
▁else	-10.8716
▁Mother	-10.8716
▁ATM	-10.8716
▁whistle	-10.8716
▁wade	-10.8716
▁bedroom	-10.8716
▁blazer	-10.8717
▁Skateboarder	-10.8718
▁scissors	-10.8719
id	-10.8719
▁bundled	-10.8723
▁shoppers	-10.8728
▁skies	-10.8728
▁boarding	-10.8734
Eastern	-10.8739
▁bring	-10.8744
▁ma	-10.8748
▁crashing	-10.8751
▁purchase	-10.8771
▁v	-10.8793
▁bikinis	-10.8806
▁hotdogs	-10.8833
▁ridd	-10.8859
▁age	-10.8861
▁direct	-10.8871
▁punch	-10.8889
▁interact	-10.8891
D	-10.8923
▁magazines	-10.8928
▁polish	-10.893
▁tags	-10.8935
▁photographers	-10.8948
▁fry	-10.8956
▁horizon	-10.8959
▁Canadian	-10.896
▁Hispanic	-10.896
▁aquarium	-10.896
▁pencil	-10.896
▁razor	-10.896
▁scarves	-10.896
▁skull	-10.896
▁victory	-10.896
▁zone	-10.896
▁avoid	-10.896
▁rickshaw	-10.896
▁sharp	-10.896
▁shelf	-10.896
▁burie	-10.896
▁series	-10.896
▁aqua	-10.896
▁transit	-10.896
▁South	-10.8961
▁surprised	-10.8962
▁ingredients	-10.8963
▁yelling	-10.8969
▁upper	-10.897
▁bystanders	-10.8972
ther	-10.8986
▁j	-10.8992
▁focused	-10.9001
▁protesters	-10.9004
▁cleaner	-10.9006
▁characters	-10.902
W	-10.9026
▁bananas	-10.9034
▁relaxe	-10.9081
▁boxers	-10.9089
▁bagg	-10.9114
▁love	-10.9127
R	-10.9127
▁booths	-10.9154
▁arch	-10.9161
green	-10.9162
▁launch	-10.9181
board	-10.9196
▁than	-10.9208
▁cellphones	-10.9209
▁assort	-10.921
▁chopsticks	-10.921
▁temple	-10.921
▁Smiling	-10.921
▁bronco	-10.921
▁emergency	-10.921
eval	-10.921
▁fellow	-10.921
▁sailor	-10.9211
▁want	-10.9213
▁advertisements	-10.9221
no	-10.9221
line	-10.9225
▁extended	-10.9232
▁spike	-10.9238
▁earrings	-10.9248
▁Se	-10.9285
▁receiv	-10.9299
▁care	-10.9303
ro	-10.9309
▁receive	-10.9337
▁checked	-10.934
▁blocking	-10.9358
▁sh	-10.9361
▁muzzle	-10.9365
▁celebrate	-10.9368
▁handbag	-10.937
▁pig	-10.9371
▁ticket	-10.9373
▁crate	-10.9375
▁beers	-10.9391
▁protect	-10.9394
▁stars	-10.94
▁cowboys	-10.9408
ha	-10.9424
▁amid	-10.9445
▁wrap	-10.9455
▁coast	-10.9462
▁China	-10.9466
▁Close	-10.9466
▁Square	-10.9466
▁casino	-10.9466
▁christmas	-10.9466
▁dinosaur	-10.9466
▁natural	-10.9466
▁scientist	-10.9466
▁senior	-10.9466
▁morning	-10.9466
▁community	-10.9466
▁Native	-10.9466
▁buffet	-10.9466
▁snake	-10.9466
▁earphones	-10.9466
▁soft	-10.9466
▁stirring	-10.9466
cular	-10.9467
▁plow	-10.9467
▁paperwork	-10.9468
▁Green	-10.9468
▁antique	-10.9469
▁stir	-10.947
▁capture	-10.9474
▁tv	-10.9477
▁numbered	-10.9479
▁mic	-10.9481
▁filming	-10.9512
▁used	-10.9518
▁roses	-10.9527
▁search	-10.9537
▁sprayed	-10.9547
▁prepared	-10.9572
▁farmers	-10.9585
▁passed	-10.9602
▁experiment	-10.9632
▁poodle	-10.9636
▁marker	-10.9636
▁McDonald	-10.9636
▁dump	-10.9637
▁peak	-10.9637
▁thumb	-10.9638
▁skin	-10.9651
ra	-10.9674
ally	-10.9691
▁motorcyclists	-10.9702
wn	-10.9703
▁clowns	-10.9722
▁join	-10.9726
▁Cowboy	-10.9729
▁bmx	-10.9729
▁commerc	-10.9729
▁harmonica	-10.9729
▁tribal	-10.9729
▁personnel	-10.9729
▁establishment	-10.9729
▁quarterback	-10.9729
▁lush	-10.9729
▁flock	-10.9729
▁bartender	-10.9729
▁transport	-10.9729
▁European	-10.973
▁afternoon	-10.9731
▁sponsor	-10.9731
▁deer	-10.9734
▁jumpsuits	-10.9741
▁accompanie	-10.9742
▁injured	-10.9749
▁foam	-10.975
▁asking	-10.9755
laid	-10.9757
▁dryer	-10.9763
▁floats	-10.9768
▁pointed	-10.9779
▁We	-10.9803
▁sail	-10.9804
ery	-10.982
L	-10.9834
▁employees	-10.9837
▁wheeler	-10.9843
iming	-10.9848
▁pictured	-10.9894
▁maneuver	-10.9906
▁garment	-10.9906
▁tutu	-10.9906
▁awning	-10.9908
▁begin	-10.9909
▁pad	-10.9915
▁descend	-10.993
white	-10.9952
▁Ma	-10.9955
▁lighted	-10.9971
▁interview	-10.9977
▁tell	-10.9983
▁India	-10.9997
▁connect	-10.9999
▁Toddler	-10.9999
▁holiday	-10.9999
▁puppet	-10.9999
▁racquet	-10.9999
▁surg	-10.9999
▁Basketball	-10.9999
▁Dark	-11
▁raking	-11
▁portable	-11
▁icy	-11
▁sat	-11
▁ten	-11.0001
▁eight	-11.0001
▁bay	-11.0004
▁directly	-11.0004
▁tow	-11.0004
▁historic	-11.0007
▁freshly	-11.0009
▁twirling	-11.001
▁tuba	-11.0011
▁mountaintop	-11.0015
▁mess	-11.0024
▁n	-11.0034
▁attack	-11.0037
▁crops	-11.0039
SA	-11.0052
ri	-11.006
▁sheets	-11.0064
ew	-11.0094
tuck	-11.0113
ct	-11.013
▁news	-11.0135
▁pop	-11.0144
▁strik	-11.0171
ver	-11.0181
▁boulder	-11.0183
▁pocket	-11.0185
ia	-11.0186
▁cheerleader	-11.0186
▁organ	-11.0197
▁approach	-11.0207
shaped	-11.0229
▁zip	-11.0232
▁desks	-11.0238
▁rafting	-11.0242
▁trucks	-11.0251
▁competitive	-11.0273
▁intense	-11.0273
▁apart	-11.0277
▁sound	-11.0277
▁Soldier	-11.0277
▁perhaps	-11.0277
▁system	-11.0277
▁elevator	-11.0277
▁maintenance	-11.0277
▁numer	-11.0277
▁Protesters	-11.0277
▁much	-11.0277
▁rowboat	-11.0277
▁beginning	-11.0277
▁stance	-11.0277
▁protection	-11.0278
▁backseat	-11.0278
▁riot	-11.0281
▁adorn	-11.0281
▁screaming	-11.0282
▁contents	-11.0289
▁demonstrate	-11.0292
▁waterskiing	-11.0293
▁flowing	-11.0304
sses	-11.0313
▁mus	-11.0316
▁package	-11.0317
F	-11.0317
▁scouts	-11.0341
▁pipes	-11.035
▁rescue	-11.0351
▁con	-11.0371
▁clothed	-11.0392
air	-11.0393
▁text	-11.04
▁hear	-11.0405
▁apples	-11.0444
▁acting	-11.0444
▁complet	-11.0465
▁stretch	-11.0467
▁barricade	-11.0468
▁plank	-11.047
▁entertains	-11.0474
▁medi	-11.0475
▁panel	-11.0482
▁youths	-11.0484
▁arrang	-11.0485
▁even	-11.0492
▁shoots	-11.0516
▁press	-11.0529
▁bounce	-11.054
▁bicycling	-11.0563
▁depict	-11.0563
▁knock	-11.0563
▁progress	-11.0563
▁treadmill	-11.0563
▁unhappy	-11.0563
▁unknown	-11.0563
▁wilderness	-11.0563
▁clarinet	-11.0563
▁fedora	-11.0563
▁flood	-11.0563
▁grasp	-11.0563
▁pony	-11.0563
▁Number	-11.0563
▁reddish	-11.0563
▁archway	-11.0563
▁fat	-11.0563
▁cave	-11.0563
▁dragon	-11.0564
▁last	-11.0564
▁goatee	-11.0567
▁speeds	-11.0568
▁workout	-11.0571
▁juggles	-11.0572
▁fell	-11.0577
▁warmly	-11.0579
ma	-11.0605
▁Adults	-11.061
▁exiting	-11.0612
▁stacked	-11.0623
▁yo	-11.0624
▁seagulls	-11.0626
um	-11.0627
ary	-11.0632
▁waiter	-11.0648
▁kayaks	-11.0662
▁engage	-11.0663
▁photographing	-11.067
▁climbers	-11.0681
▁barefooted	-11.0682
▁upwards	-11.0682
▁pillars	-11.0699
▁co	-11.0701
▁stunts	-11.0708
▁hook	-11.071
ne	-11.0713
▁feathers	-11.0723
li	-11.0741
▁khakis	-11.0749
▁cigarettes	-11.0752
▁official	-11.0762
▁split	-11.0764
▁column	-11.0765
▁purses	-11.0773
▁golfer	-11.0782
▁jog	-11.0782
▁skaters	-11.0791
▁pillows	-11.08
▁special	-11.0809
▁unique	-11.0853
▁elder	-11.0853
▁America	-11.0855
▁flaming	-11.0857
▁metro	-11.0857
▁accident	-11.0857
▁asphalt	-11.0857
▁cafeteria	-11.0857
▁clutter	-11.0857
▁shelter	-11.0857
▁vintage	-11.0857
▁wield	-11.0857
▁vegetation	-11.0857
▁Time	-11.0857
▁least	-11.0857
▁convention	-11.0857
▁social	-11.0857
▁Bald	-11.0857
▁waitress	-11.0857
▁hunche	-11.0857
▁sparring	-11.0857
▁Muslim	-11.0857
enga	-11.0857
▁cries	-11.0857
▁picket	-11.0858
▁lens	-11.0859
▁Look	-11.0859
▁propped	-11.0859
▁necklaces	-11.0863
▁sparks	-11.0864
▁conducting	-11.0871
▁bowler	-11.0887
▁chips	-11.0906
▁hurdles	-11.0908
▁snowman	-11.0917
▁whole	-11.0924
▁clutch	-11.0929
▁signing	-11.0965
▁say	-11.1
ped	-11.1005
hose	-11.1012
tion	-11.1019
as	-11.1044
▁task	-11.1066
▁bracelet	-11.1067
▁fist	-11.1067
▁watermelon	-11.1068
▁banana	-11.1068
il	-11.1082
ant	-11.1087
ain	-11.1088
waiting	-11.1114
▁don	-11.1116
▁toast	-11.113
▁classic	-11.1136
▁sip	-11.1137
▁cruise	-11.1159
▁automobile	-11.116
▁caution	-11.116
▁hammock	-11.116
▁pacifier	-11.116
▁pyramid	-11.116
▁substance	-11.116
▁uphill	-11.116
▁Miami	-11.116
▁nightclub	-11.116
▁badminton	-11.116
