<unk>	0
<s>	0
</s>	0
▁a	-2.5258
.	-2.71127
▁A	-3.15664
▁in	-3.31596
▁the	-3.65591
▁on	-3.89983
▁and	-3.97819
▁is	-4.01284
▁man	-4.04505
▁of	-4.11702
▁with	-4.1621
s	-4.55922
ing	-4.60211
,	-4.6219
▁woman	-4.75464
▁	-4.77352
▁are	-4.7736
▁to	-4.87195
o	-4.92847
▁at	-4.94214
▁Tw	-4.96574
▁wearing	-4.97943
▁dog	-5.10442
▁white	-5.10815
▁shirt	-5.16449
▁people	-5.175
▁young	-5.19563
▁black	-5.20742
▁boy	-5.23868
▁while	-5.31778
▁blue	-5.32187
▁his	-5.36199
▁girl	-5.37539
▁sitting	-5.38988
▁red	-5.394
▁an	-5.42619
▁standing	-5.49468
▁playing	-5.50374
▁men	-5.63148
-	-5.64283
e	-5.73814
▁front	-5.75245
▁group	-5.76649
▁down	-5.7844
▁holding	-5.79167
▁her	-5.79188
▁water	-5.81143
▁The	-5.85859
ed	-5.87368
▁walking	-5.87971
▁child	-5.90964
▁street	-5.93584
▁little	-6.01019
▁brown	-6.01832
▁by	-6.05127
▁up	-6.07975
▁green	-6.08826
▁through	-6.14989
▁looking	-6.15789
▁one	-6.16054
▁for	-6.16985
▁large	-6.17011
▁outside	-6.17146
▁yellow	-6.18648
▁Thre	-6.24873
▁hat	-6.25191
▁women	-6.26542
▁small	-6.26717
▁two	-6.28776
▁ball	-6.30024
▁running	-6.30737
▁An	-6.30794
▁children	-6.31601
▁person	-6.31887
▁into	-6.34857
ir	-6.35756
▁beach	-6.38655
▁other	-6.39078
▁from	-6.39232
▁next	-6.40508
y	-6.4053
▁orange	-6.41161
▁over	-6.41943
▁grass	-6.44437
▁out	-6.46077
▁near	-6.49178
▁another	-6.50549
▁jacket	-6.51029
▁field	-6.5264
d	-6.53066
▁dogs	-6.55113
▁jumping	-6.58596
▁stands	-6.58648
▁dressed	-6.59512
▁Man	-6.60413
▁building	-6.61201
▁around	-6.61691
▁be	-6.63431
▁table	-6.6381
▁People	-6.65227
▁sits	-6.6731
▁as	-6.67344
▁some	-6.6763
▁snow	-6.68962
▁pink	-6.69206
▁working	-6.69775
▁behind	-6.70563
'	-6.76358
▁top	-6.79133
▁riding	-6.79556
▁background	-6.81412
▁crowd	-6.81593
▁looks	-6.82581
▁gray	-6.83136
▁girls	-6.84879
▁that	-6.84935
▁wall	-6.8605
ly	-6.86084
▁camera	-6.87369
▁t	-6.90591
▁stand	-6.91336
▁talking	-6.92162
▁hand	-6.93297
▁sidewalk	-6.94048
▁shorts	-6.9548
▁guitar	-6.95547
▁rock	-6.95696
▁something	-6.96003
▁boys	-6.96656
▁play	-6.97796
▁park	-6.98821
▁dress	-7.00064
▁car	-7.00692
▁off	-7.00775
▁hair	-7.01368
▁walks	-7.01441
▁blond	-7.02152
▁T	-7.03711
▁has	-7.0391
▁soccer	-7.05139
▁baby	-7.0538
▁plays	-7.05508
▁glasses	-7.07043
▁smiling	-7.07287
▁pants	-7.07469
▁jeans	-7.07695
▁holds	-7.08696
▁him	-7.0896
▁sand	-7.09709
▁picture	-7.10251
▁together	-7.10272
▁it	-7.10509
▁along	-7.11904
▁food	-7.14599
▁air	-7.14885
▁tree	-7.15586
▁bench	-7.1695
▁dark	-7.17183
▁face	-7.18386
▁head	-7.19033
▁construction	-7.19272
▁older	-7.19866
▁side	-7.20555
▁runs	-7.20995
▁tennis	-7.21058
▁city	-7.21225
▁toy	-7.21476
▁game	-7.21793
▁lady	-7.22018
▁road	-7.22501
▁player	-7.22629
▁boat	-7.23321
▁Four	-7.23796
▁sit	-7.23808
▁long	-7.25475
▁hands	-7.26177
▁pool	-7.26503
▁walk	-7.27522
▁mouth	-7.27713
▁train	-7.27903
▁workers	-7.28331
▁each	-7.28834
▁bike	-7.29875
▁them	-7.31138
▁ground	-7.31989
▁watching	-7.32034
▁climbing	-7.32313
▁area	-7.32758
▁room	-7.34002
▁Asian	-7.35014
al	-7.35909
▁football	-7.36382
▁jumps	-7.36777
▁carrying	-7.36988
▁suit	-7.38275
▁under	-7.38596
▁work	-7.39114
▁coat	-7.39136
n	-7.39436
▁its	-7.40092
▁back	-7.41029
shirt	-7.42464
▁who	-7.42721
▁eating	-7.43098
▁Young	-7.43179
▁chair	-7.4753
haired	-7.48198
▁wooden	-7.49534
▁look	-7.49718
▁stage	-7.50278
▁old	-7.5101
▁striped	-7.51311
▁toward	-7.51442
an	-7.5275
▁reading	-7.5427
▁window	-7.54541
▁couple	-7.56397
▁he	-7.56983
▁dirt	-7.57047
▁There	-7.57672
▁female	-7.57786
▁baseball	-7.5851
▁floor	-7.58579
▁three	-7.5926
▁swimming	-7.59271
▁middle	-7.60327
▁tak	-7.61197
▁doing	-7.61242
es	-7.61437
▁guy	-7.61513
▁day	-7.62002
▁ocean	-7.6201
▁cap	-7.62349
▁lake	-7.62514
wo	-7.62915
▁microphone	-7.63616
▁vest	-7.64228
▁watches	-7.64417
▁restaurant	-7.64441
▁kitchen	-7.64506
▁band	-7.64597
▁or	-7.65684
▁sign	-7.65772
▁male	-7.65878
▁stick	-7.66896
▁helmet	-7.67581
▁swing	-7.67732
▁all	-7.68314
▁catch	-7.68462
▁inside	-7.68483
▁store	-7.68715
t	-7.69332
▁tan	-7.69462
▁mountain	-7.69464
▁watch	-7.69742
▁waiting	-7.70287
▁grassy	-7.71555
▁us	-7.71628
▁On	-7.71677
▁purple	-7.72386
▁kids	-7.72534
▁fence	-7.73639
▁worker	-7.73819
▁sunglasses	-7.74001
er	-7.76816
▁path	-7.77008
▁clothing	-7.77087
▁performing	-7.77446
▁wood	-7.77897
▁bicycle	-7.78818
▁hard	-7.78821
▁about	-7.79437
▁uniform	-7.79581
having	-7.79855
▁hats	-7.80893
▁big	-7.80925
▁throw	-7.81407
▁line	-7.81559
▁horse	-7.82854
▁take	-7.83077
▁outdoor	-7.83436
▁sweater	-7.83917
ral	-7.84749
▁making	-7.84979
▁trees	-7.85111
▁bag	-7.85737
▁beside	-7.86338
▁get	-7.86901
▁open	-7.87011
▁go	-7.87146
▁elder	-7.87414
▁rides	-7.8753
▁Seve	-7.876
▁hill	-7.87636
▁colorful	-7.87737
ainst	-7.88114
a	-7.88302
▁light	-7.88809
▁piece	-7.89893
▁rope	-7.90176
▁surround	-7.90307
▁body	-7.90981
▁sleeping	-7.91264
cross	-7.91414
▁truck	-7.91616
▁toddler	-7.92585
▁river	-7.92719
▁pull	-7.93311
▁Some	-7.93505
▁singing	-7.93707
▁drinking	-7.94467
▁covered	-7.94576
▁past	-7.95875
▁rocks	-7.96235
▁music	-7.96375
▁S	-7.96387
▁ride	-7.97569
▁arms	-7.98137
▁subway	-7.98502
▁she	-7.98816
▁"	-7.99507
laying	-7.99584
▁laughing	-7.9962
▁d	-7.99859
▁outfit	-8.00144
▁run	-8.0031
▁busy	-8.00373
▁ag	-8.01154
▁posing	-8.01433
▁slide	-8.01515
▁Men	-8.0174
▁book	-8.01794
▁Wom	-8.01842
▁shirts	-8.04115
▁cross	-8.04154
▁players	-8.04548
▁paper	-8.04919
▁bus	-8.05955
▁metal	-8.06388
▁race	-8.06872
very	-8.07073
▁vests	-8.07152
ve	-8.0756
veral	-8.07799
▁colored	-8.07833
▁they	-8.08064
▁high	-8.08178
▁house	-8.08307
▁outdoors	-8.08398
▁tank	-8.08457
▁try	-8.09214
▁enjoying	-8.09385
▁team	-8.09785
▁painting	-8.09966
▁lot	-8.1063
▁track	-8.10719
▁stone	-8.10757
▁chairs	-8.11452
▁push	-8.1179
"	-8.12007
▁smiles	-8.13004
man	-8.13157
▁others	-8.13366
▁snowy	-8.15633
to	-8.15733
▁cart	-8.15872
▁backpack	-8.16029
▁bright	-8.16182
▁cellphone	-8.16476
▁kid	-8.17644
▁fishing	-8.18074
▁couch	-8.18093
▁above	-8.18206
▁night	-8.18339
▁cooking	-8.19101
▁shoes	-8.20208
▁bar	-8.20295
▁bridge	-8.20299
▁like	-8.205
▁family	-8.20739
▁appear	-8.20967
▁event	-8.21563
▁away	-8.21797
▁Children	-8.21837
uring	-8.21881
▁brick	-8.21913
▁prepar	-8.22155
▁hanging	-8.22581
▁after	-8.23426
▁safety	-8.24157
▁skirt	-8.243
▁Frisbee	-8.24474
▁uniforms	-8.2468
▁machine	-8.25718
▁arm	-8.25955
▁bet	-8.26081
▁what	-8.26177
▁shopping	-8.26415
ch	-8.26613
ween	-8.26676
▁plastic	-8.26721
▁playground	-8.27231
▁f	-8.2731
▁ready	-8.27338
hair	-8.27616
▁photo	-8.27662
▁flowers	-8.28306
▁short	-8.28349
▁motorcycle	-8.29023
▁dancing	-8.29396
▁four	-8.29476
▁ice	-8.29481
▁both	-8.29546
▁gathered	-8.29957
▁woods	-8.30182
▁glass	-8.30497
▁clothes	-8.30556
▁adult	-8.30736
▁steps	-8.3103
▁African	-8.31236
▁concrete	-8.31369
▁object	-8.31732
▁Se	-8.31925
▁market	-8.32404
▁b	-8.32846
▁cowboy	-8.32923
▁bed	-8.32925
▁crowded	-8.33059
▁fish	-8.33255
▁2	-8.33361
▁guys	-8.33402
▁yard	-8.33742
▁view	-8.34197
▁drink	-8.34432
▁climbs	-8.35453
▁beer	-8.36029
▁right	-8.36044
▁equipment	-8.36244
▁shop	-8.36826
▁public	-8.37343
▁pole	-8.3745
st	-8.3745
▁beard	-8.38142
▁show	-8.38815
▁jump	-8.38994
▁setting	-8.39108
▁edge	-8.39179
▁set	-8.39286
▁whi	-8.39645
▁wedding	-8.39704
▁American	-8.4033
▁rocky	-8.40363
▁board	-8.406
▁Construction	-8.40809
▁tall	-8.40809
▁costume	-8.41282
ting	-8.41801
▁seated	-8.41865
▁party	-8.4189
▁cutting	-8.42154
▁shirtless	-8.4227
▁phone	-8.42465
▁forest	-8.4266
▁blow	-8.42708
▁computer	-8.43003
▁fountain	-8.434
▁adults	-8.43504
▁door	-8.43716
▁structure	-8.44017
l	-8.44197
▁hit	-8.44371
across	-8.44789
▁collar	-8.45339
▁g	-8.45475
▁police	-8.45592
▁Girl	-8.46175
▁display	-8.46415
is	-8.46821
▁fire	-8.47367
▁scarf	-8.47781
▁wear	-8.48352
▁grill	-8.48972
▁sunny	-8.49413
▁full	-8.49737
▁lawn	-8.49788
▁have	-8.49977
▁sweatshirt	-8.5064
▁eyes	-8.50797
▁home	-8.50812
▁instruments	-8.51042
▁sky	-8.51118
▁someone	-8.51179
▁mother	-8.51277
▁cliff	-8.51513
leaning	-8.51711
▁mountains	-8.51877
▁gear	-8.52525
▁sun	-8.52823
▁nearby	-8.53396
▁sever	-8.5374
▁shore	-8.5426
▁F	-8.54982
▁Women	-8.55072
▁prepare	-8.55168
▁left	-8.5592
▁roof	-8.57047
▁umbrella	-8.5725
▁vehicle	-8.57252
▁tracks	-8.57435
ive	-8.57817
▁trail	-8.57923
▁cement	-8.58177
▁skateboard	-8.58419
▁kicking	-8.5854
▁basketball	-8.58934
▁dock	-8.59054
▁flag	-8.59065
▁driving	-8.59227
▁pose	-8.59433
in	-8.59994
▁attempt	-8.60143
etting	-8.60315
▁enjoy	-8.60947
▁beautiful	-8.61024
▁s	-8.61877
▁paint	-8.61964
▁among	-8.62054
▁apron	-8.62528
▁friends	-8.62618
▁no	-8.62692
▁stairs	-8.62702
▁chas	-8.63319
▁putt	-8.63729
▁winter	-8.64035
▁Fi	-8.64056
▁bride	-8.64331
▁works	-8.64341
▁selling	-8.64768
▁site	-8.6487
▁station	-8.64999
▁plaid	-8.65726
▁blanket	-8.65829
▁mask	-8.65838
▁L	-8.66198
▁sunset	-8.66418
▁counter	-8.66687
▁bowling	-8.66807
ring	-8.66978
▁pictures	-8.66993
▁cup	-8.67357
▁mud	-8.67399
▁p	-8.68006
▁overlook	-8.6807
▁ladder	-8.68279
▁swinging	-8.68427
▁check	-8.68538
▁smile	-8.68796
▁drinks	-8.6908
▁makes	-8.69345
▁bathing	-8.69504
▁distance	-8.69605
▁graffiti	-8.69855
▁pile	-8.70028
▁poses	-8.70042
▁giv	-8.70208
▁Boy	-8.70286
▁Group	-8.70353
▁flower	-8.70407
▁jersey	-8.70523
▁court	-8.70855
▁coffee	-8.71108
▁number	-8.71615
▁asian	-8.71802
sleeve	-8.72116
▁box	-8.72289
▁facing	-8.72731
▁bags	-8.73013
▁bucket	-8.73099
▁railroad	-8.73155
less	-8.73572
▁tent	-8.73641
▁bikes	-8.73641
▁cake	-8.73649
▁Black	-8.74295
▁jackets	-8.74481
▁cleaning	-8.74502
▁match	-8.74769
▁swim	-8.75159
▁arts	-8.75229
▁stop	-8.75247
▁cut	-8.75266
▁school	-8.75587
▁cigarette	-8.76276
aged	-8.76356
▁ladies	-8.76565
where	-8.76755
▁dance	-8.76813
▁volleyball	-8.77103
lying	-8.77324
▁bottle	-8.77623
his	-8.77857
▁cow	-8.78163
▁B	-8.78287
▁conversation	-8.78486
▁Th	-8.78615
▁corner	-8.78741
▁gentleman	-8.78747
▁put	-8.78954
▁wet	-8.78957
▁mirror	-8.79283
▁fix	-8.79285
▁painted	-8.79576
▁instrument	-8.79811
▁boots	-8.79871
▁bubbles	-8.7992
▁statue	-8.8011
▁Kid	-8.80215
▁reach	-8.80564
▁younger	-8.80622
one	-8.80826
▁stream	-8.8096
▁m	-8.80985
▁life	-8.81553
▁fill	-8.81882
▁parked	-8.8192
▁C	-8.8213
▁hold	-8.82529
▁picnic	-8.82618
▁flip	-8.82952
▁reads	-8.83072
▁drums	-8.83158
just	-8.83167
▁kneeling	-8.83313
▁meal	-8.83597
▁practic	-8.8372
▁hiking	-8.84105
▁audience	-8.84372
▁parking	-8.84478
▁leaps	-8.84491
▁bowl	-8.845
▁animal	-8.848
▁staring	-8.84971
▁showing	-8.85053
▁balloon	-8.85249
▁talk	-8.85524
▁talks	-8.85565
▁Wo	-8.85591
▁can	-8.85978
▁speaking	-8.86227
▁electric	-8.86619
▁legs	-8.86662
▁goggles	-8.86686
▁smoking	-8.86701
▁there	-8.87076
▁net	-8.87104
▁fun	-8.8731
en	-8.87441
▁plate	-8.87446
▁desert	-8.88158
▁pour	-8.88199
▁video	-8.8906
▁canoe	-8.89341
▁cream	-8.89638
ew	-8.89794
ittle	-8.89859
▁sandals	-8.90008
▁dresses	-8.90024
▁pick	-8.9049
▁suits	-8.91634
r	-8.91912
rying	-8.91935
▁gold	-8.92456
▁Workers	-8.92576
▁listening	-8.92685
▁racket	-8.92777
▁trunks	-8.93008
▁sort	-8.93267
▁different	-8.93393
▁Person	-8.93707
▁feet	-8.94058
▁float	-8.9433
▁ski	-8.94473
▁pointing	-8.94511
▁P	-8.94611
▁son	-8.94752
▁trampoline	-8.95034
▁concert	-8.95307
▁break	-8.95389
▁bird	-8.95446
▁cat	-8.95607
▁meat	-8.96368
▁wait	-8.96479
aking	-8.97154
▁du	-8.97688
▁desk	-8.97747
▁shallow	-8.97916
▁empty	-8.98247
▁hole	-8.98258
▁leaves	-8.98301
▁carrie	-8.98581
▁sports	-8.9865
▁writing	-8.99197
▁perform	-8.99563
▁shoulder	-8.99755
▁platform	-8.9978
▁tunnel	-8.99918
ix	-8.99964
▁tie	-9.00141
▁turn	-9.00254
▁held	-9.00444
▁gathering	-9.0069
▁gather	-9.00757
ers	-9.00793
▁doorway	-9.00941
▁same	-9.01021
▁leash	-9.0105
▁place	-9.01112
▁fruit	-9.01469
▁does	-9.018
out	-9.01914
▁gloves	-9.02519
▁karate	-9.03
▁hug	-9.03491
▁screen	-9.0372
on	-9.039
▁Dog	-9.04441
▁make	-9.04659
▁Old	-9.0492
▁art	-9.04926
▁time	-9.04969
▁parade	-9.05111
▁lap	-9.05346
▁tongue	-9.05348
▁th	-9.05362
▁ramp	-9.05539
top	-9.05551
▁climb	-9.05615
▁cars	-9.05844
ic	-9.06062
▁items	-9.06189
tting	-9.06193
▁trick	-9.06806
▁lit	-9.06886
▁tables	-9.07236
▁performs	-9.07531
▁dinner	-9.07627
▁swings	-9.08047
▁lift	-9.08149
▁basket	-9.0822
g	-9.08319
▁ledge	-9.08349
▁business	-9.08637
▁silver	-9.08737
re	-9.09107
▁buildings	-9.0912
▁kick	-9.09337
▁waves	-9.09713
▁rain	-9.09946
▁hang	-9.10073
▁racing	-9.10282
▁golf	-9.10682
▁pier	-9.10822
▁opening	-9.10857
▁wheel	-9.10986
▁foot	-9.11063
▁crying	-9.11098
▁books	-9.11172
▁before	-9.11339
▁foreground	-9.11721
▁slid	-9.12337
▁happy	-9.12495
▁pond	-9.12628
▁helping	-9.12682
▁resting	-9.12791
▁stuff	-9.12905
▁stroller	-9.13204
▁com	-9.13281
▁rodeo	-9.13283
▁way	-9.1354
▁do	-9.13566
▁vendor	-9.13576
tries	-9.13737
▁newspaper	-9.13962
▁van	-9.14164
▁give	-9.14541
▁onlookers	-9.14964
▁garden	-9.15238
▁barbecue	-9.15357
dy	-9.15395
▁flying	-9.15453
▁kissing	-9.15532
▁In	-9.15647
▁father	-9.16028
▁seem	-9.16157
up	-9.16172
unch	-9.16264
▁repair	-9.16343
▁midair	-9.16382
▁living	-9.16406
▁stadium	-9.16777
▁males	-9.16887
▁asleep	-9.17069
ng	-9.17266
▁scaffolding	-9.17496
▁Indian	-9.18006
▁helmets	-9.18075
▁seat	-9.18153
▁barefoot	-9.1818
▁church	-9.18386
▁un	-9.18801
▁booth	-9.18804
▁bat	-9.18899
ese	-9.19704
▁sings	-9.20014
▁trash	-9.20029
▁shovel	-9.20132
ther	-9.206
▁c	-9.20727
▁shaving	-9.20825
▁festival	-9.20857
▁horses	-9.21236
▁leg	-9.21764
se	-9.22028
▁beam	-9.22286
▁brightly	-9.22346
▁sea	-9.22408
▁sleeps	-9.22409
▁walkway	-9.22558
▁railing	-9.22704
▁new	-9.22895
▁headphones	-9.2342
▁heavy	-9.23436
▁leaping	-9.23587
▁straw	-9.24232
▁golden	-9.24264
▁bearded	-9.24342
▁scene	-9.24359
▁wine	-9.24464
▁Thi	-9.24622
▁fighting	-9.24638
▁lean	-9.24744
▁coats	-9.24748
▁v	-9.24774
ous	-9.24844
▁class	-9.25051
▁sculpture	-9.25099
▁backyard	-9.25109
▁brunette	-9.25533
▁W	-9.25562
▁log	-9.25588
▁balance	-9.25589
▁whil	-9.25683
▁se	-9.25884
▁fight	-9.26064
▁image	-9.26406
▁cafe	-9.26454
▁rest	-9.26568
▁nose	-9.26921
▁officer	-9.2695
▁attire	-9.27014
w	-9.27031
▁digging	-9.27294
▁well	-9.27384
▁windows	-9.27438
▁relaxing	-9.27572
▁vegetables	-9.27626
▁deep	-9.27664
▁cloth	-9.27684
▁eat	-9.27756
▁project	-9.27761
▁scooter	-9.27838
▁toys	-9.27911
▁upside	-9.27951
▁faces	-9.2813
▁type	-9.28468
▁alone	-9.28532
▁pavement	-9.2863
▁purse	-9.28705
▁clear	-9.29024
▁balloons	-9.29027
▁office	-9.29044
▁made	-9.29138
▁harness	-9.2927
▁five	-9.29549
▁pot	-9.29576
▁below	-9.29579
▁kicks	-9.29749
▁closed	-9.29903
▁moving	-9.30211
▁brush	-9.30266
▁close	-9.30436
▁Small	-9.30447
▁jogging	-9.30469
▁diving	-9.3051
▁balanc	-9.30887
▁camouflage	-9.30904
▁kind	-9.30914
▁groom	-9.31026
▁sweeping	-9.31159
▁dirty	-9.31332
▁M	-9.31476
▁welding	-9.31484
▁says	-9.31502
▁climber	-9.31525
▁part	-9.3154
▁eats	-9.31746
▁help	-9.31756
▁attached	-9.31886
▁waits	-9.32197
▁tractor	-9.32291
▁shoulders	-9.32525
▁tire	-9.32755
▁fallen	-9.32769
▁wide	-9.32796
▁violin	-9.32828
▁kayak	-9.33432
▁keyboard	-9.3381
arious	-9.33817
▁rider	-9.34082
▁deck	-9.34228
▁bicycles	-9.34299
▁pass	-9.34538
▁laptop	-9.34779
leans	-9.34847
▁hoodie	-9.35163
▁bikini	-9.35251
▁bald	-9.35487
▁waterfall	-9.35719
▁tile	-9.35882
▁seen	-9.36024
▁garbage	-9.36093
▁end	-9.362
▁balls	-9.36365
▁ma	-9.36368
lays	-9.36414
▁flags	-9.36427
▁photograph	-9.36438
▁White	-9.36577
▁block	-9.36844
▁overalls	-9.36908
▁balcony	-9.37068
▁course	-9.37122
▁banner	-9.37263
▁passing	-9.37267
▁dry	-9.37364
▁country	-9.37372
▁device	-9.37554
▁hugging	-9.3761
▁traffic	-9.37632
▁D	-9.37701
▁use	-9.37955
▁students	-9.3796
▁hot	-9.3803
▁Guy	-9.38046
▁fe	-9.38498
▁teenage	-9.38978
▁angel	-9.39236
▁speaks	-9.3931
▁wave	-9.39397
▁bend	-9.39476
A	-9.39509
▁paved	-9.39732
▁sled	-9.3981
▁chest	-9.39896
▁Child	-9.40045
▁spectators	-9.40614
▁hooded	-9.40826
▁kneel	-9.41026
▁photographer	-9.41295
▁alley	-9.41756
▁cane	-9.41847
hree	-9.41871
▁classroom	-9.42083
▁w	-9.42133
▁microscope	-9.42276
▁inflatable	-9.42596
▁saw	-9.42741
▁center	-9.43112
▁performer	-9.43403
▁pair	-9.43458
▁string	-9.43717
▁neck	-9.43803
▁individuals	-9.44193
▁hose	-9.44284
▁splashing	-9.44471
▁ear	-9.44645
▁nice	-9.44682
▁costumes	-9.44923
▁grilling	-9.45026
▁performance	-9.45216
▁sh	-9.45254
▁sheet	-9.45489
▁teams	-9.45801
▁how	-9.46095
at	-9.46187
▁circle	-9.46231
▁de	-9.46247
▁porch	-9.46278
▁sticks	-9.46348
▁bandanna	-9.46816
▁pajamas	-9.46877
▁dances	-9.469
▁computers	-9.47015
decorated	-9.47062
▁skiing	-9.47073
▁present	-9.47314
▁puppy	-9.47358
▁swims	-9.47484
▁gym	-9.47619
▁lone	-9.47663
▁points	-9.47674
▁hay	-9.47856
ish	-9.47858
▁Blond	-9.47897
▁machinery	-9.47913
▁steep	-9.47916
▁bottom	-9.48047
covered	-9.48111
▁German	-9.48507
▁Brown	-9.48996
▁himself	-9.49003
▁underneath	-9.49012
▁puddle	-9.49265
▁figure	-9.49327
▁piano	-9.49568
▁drawing	-9.49576
▁also	-9.4958
▁lay	-9.49836
▁spray	-9.49924
▁stack	-9.50028
▁see	-9.50049
▁gravel	-9.50124
▁bull	-9.50377
▁obstacle	-9.50389
▁giant	-9.50663
▁stove	-9.50672
▁multicolored	-9.50678
▁crew	-9.5073
▁cold	-9.5075
▁rail	-9.50797
▁hiker	-9.50979
▁post	-9.51093
▁drives	-9.51112
▁grocer	-9.51781
▁surf	-9.52061
▁fair	-9.52155
skinned	-9.52318
▁curly	-9.52386
▁feed	-9.5246
▁laughs	-9.52496
▁print	-9.52885
▁birthday	-9.52929
▁jean	-9.53201
ical	-9.53465
▁bathroom	-9.53505
▁robe	-9.53618
▁reflecti	-9.54069
▁traditional	-9.54089
▁swimmer	-9.54304
▁swimsuit	-9.54413
▁outfits	-9.54473
▁h	-9.54656
▁chain	-9.54829
▁lea	-9.54888
▁chase	-9.55206
▁squatting	-9.55289
ity	-9.55471
▁sleeve	-9.55711
▁biker	-9.55842
▁produce	-9.55861
▁tool	-9.56055
▁friend	-9.56509
▁bread	-9.56518
▁row	-9.56827
▁inspect	-9.56982
▁boats	-9.57021
▁blouse	-9.57022
▁chew	-9.57371
▁practice	-9.57714
▁finger	-9.57986
▁surfboard	-9.57999
▁fenced	-9.58185
▁thrown	-9.58571
▁khaki	-9.58594
▁accordion	-9.58626
▁hockey	-9.58828
▁patio	-9.58837
▁waving	-9.58892
▁ears	-9.59004
▁infant	-9.59208
▁town	-9.59264
ying	-9.59391
▁themselves	-9.59441
ige	-9.59463
▁button	-9.59524
▁not	-9.60145
▁stare	-9.60236
▁competition	-9.60674
▁money	-9.61289
▁carnival	-9.61291
▁navy	-9.61912
▁plants	-9.61947
▁indoor	-9.61957
▁signs	-9.62125
chases	-9.62146
▁hikers	-9.62233
▁fans	-9.62255
▁bubble	-9.62324
▁sell	-9.62381
▁animals	-9.62498
▁casual	-9.62544
▁roller	-9.62735
ple	-9.63173
urban	-9.63227
▁daughter	-9.63251
▁drill	-9.63348
▁gate	-9.63405
and	-9.6344
uses	-9.63454
▁covering	-9.63714
▁ship	-9.64128
▁touching	-9.64209
artial	-9.64313
▁landscape	-9.64315
▁sport	-9.64406
▁conference	-9.64458
▁fresh	-9.64466
▁candy	-9.6452
ttle	-9.64866
▁hammer	-9.64882
▁paddl	-9.64904
▁castle	-9.64927
▁plant	-9.65009
▁l	-9.65025
▁military	-9.65103
▁Sooner	-9.6511
▁choir	-9.65142
▁conversing	-9.65181
▁artist	-9.6524
▁raised	-9.6555
▁maroon	-9.65748
▁courtyard	-9.65755
▁shoe	-9.65998
▁towel	-9.66246
▁umbrellas	-9.66273
▁I	-9.66328
▁goal	-9.6635
▁formal	-9.66531
sized	-9.66577
▁mid	-9.6692
▁bit	-9.67116
ding	-9.67159
▁ring	-9.67495
▁sword	-9.67542
▁st	-9.67589
men	-9.67611
like	-9.67639
or	-9.67741
▁lab	-9.67778
▁guitars	-9.67988
▁round	-9.68027
▁teenagers	-9.68126
▁rolling	-9.68192
▁low	-9.68245
▁fille	-9.68359
▁tattoo	-9.68677
▁hula	-9.69057
▁garage	-9.6906
▁ge	-9.69092
▁shak	-9.69105
▁indoors	-9.69147
▁H	-9.69254
▁skateboarding	-9.69331
▁cheerleaders	-9.69341
ge	-9.69342
▁lights	-9.69346
▁poles	-9.69446
▁cook	-9.69584
▁jumpsuit	-9.69595
▁raise	-9.69645
▁chef	-9.69655
▁podium	-9.69735
▁shade	-9.69865
▁knee	-9.69964
▁re	-9.7008
▁hood	-9.70085
▁shot	-9.70247
▁container	-9.70289
▁move	-9.70413
▁polka	-9.70414
▁third	-9.70426
▁females	-9.70467
▁pan	-9.70474
▁sewing	-9.70475
onto	-9.70496
▁bite	-9.7073
▁follow	-9.70957
▁guard	-9.70957
▁reache	-9.71131
▁loom	-9.71167
▁star	-9.71269
▁helps	-9.71597
▁surrounding	-9.71676
▁ponytail	-9.71792
▁passes	-9.71982
▁dust	-9.72208
▁raft	-9.72548
▁mustache	-9.72691
▁taken	-9.72855
▁sheep	-9.73185
▁Christmas	-9.73186
▁summer	-9.73191
▁cast	-9.7324
▁coach	-9.73258
▁crawl	-9.73334
▁hi	-9.7342
▁nap	-9.73715
▁but	-9.73773
▁stool	-9.73875
▁examine	-9.73875
▁staircase	-9.7389
flops	-9.73912
▁dig	-9.74107
lies	-9.74127
▁blocks	-9.74403
▁motorcycles	-9.74606
▁wheelchair	-9.74606
▁cloudy	-9.74628
▁including	-9.74819
▁O	-9.74887
▁so	-9.74888
king	-9.75233
▁officers	-9.75251
▁belt	-9.75277
▁wrappe	-9.75406
▁fur	-9.75688
▁walls	-9.758
▁heads	-9.75895
▁mix	-9.75943
▁fluffy	-9.76032
▁wetsuit	-9.76041
▁barrel	-9.76126
stic	-9.76128
▁mound	-9.76149
▁leaf	-9.7615
▁laugh	-9.76238
▁knees	-9.76276
looking	-9.76638
▁base	-9.76754
▁orchestra	-9.76758
▁necklace	-9.7676
▁wash	-9.7685
▁weather	-9.76862
▁meeting	-9.76932
▁polo	-9.76964
▁musicians	-9.77441
▁carpet	-9.77514
▁shovels	-9.77521
▁socks	-9.77534
▁underwater	-9.77558
▁splashes	-9.77563
▁eye	-9.77811
▁engine	-9.77838
▁square	-9.7812
▁falling	-9.78156
▁speech	-9.78221
▁possibl	-9.78222
▁redhead	-9.78454
▁lead	-9.7881
▁wagon	-9.78962
▁caught	-9.78965
▁dining	-9.79
▁surface	-9.79013
▁tray	-9.79025
▁mat	-9.79037
▁juggling	-9.79043
▁frame	-9.79092
▁surfing	-9.79257
▁slides	-9.79488
▁most	-9.79567
tle	-9.79667
▁half	-9.79702
▁frisbee	-9.79708
▁naked	-9.79709
▁teeth	-9.79715
▁bottles	-9.79766
▁shadow	-9.79826
▁space	-9.799
▁wire	-9.80186
▁shoveling	-9.80331
▁hallway	-9.80462
▁six	-9.80653
▁moves	-9.80682
im	-9.80727
▁handstand	-9.80749
▁G	-9.81193
▁load	-9.81199
▁silhouette	-9.81219
▁makeup	-9.81257
▁formation	-9.81268
▁wading	-9.81308
▁mom	-9.81336
▁secur	-9.81424
cou	-9.81841
▁clean	-9.8185
amp	-9.81952
▁good	-9.81968
▁creek	-9.81979
▁pattern	-9.81982
▁barber	-9.81991
▁operat	-9.82001
▁knitting	-9.82124
▁streets	-9.82356
ies	-9.82369
▁marti	-9.82706
▁greyhound	-9.82751
▁headscarf	-9.82761
▁weaving	-9.82778
m	-9.82808
▁snowboarder	-9.82897
▁fall	-9.82898
▁pumpkin	-9.83459
▁skier	-9.83661
▁boxes	-9.83758
▁was	-9.84086
colored	-9.84214
▁orienta	-9.84338
▁dune	-9.84341
▁competing	-9.84347
▁bounc	-9.84712
▁backpacks	-9.84883
▁pitch	-9.84972
▁Lit	-9.85017
▁ceiling	-9.85095
▁fabric	-9.85118
▁lounge	-9.85122
▁bank	-9.85123
▁adjust	-9.85137
▁E	-9.85177
▁skating	-9.8529
ted	-9.85348
▁examin	-9.85486
▁Li	-9.85755
▁chicken	-9.85842
▁Crowd	-9.85885
▁transportation	-9.85891
▁neon	-9.85964
▁Lad	-9.86459
▁mini	-9.86594
▁pit	-9.86604
▁sale	-9.86774
."	-9.87204
▁individual	-9.87457
▁pen	-9.87605
▁pipe	-9.87612
▁buckets	-9.87678
▁Boys	-9.87754
▁fast	-9.87833
▁herself	-9.88347
▁shoot	-9.88408
▁skateboarder	-9.88452
▁bow	-9.88667
▁gun	-9.88723
▁multi	-9.8895
▁branch	-9.89049
▁stump	-9.89158
▁heart	-9.89266
▁bricks	-9.89419
▁palm	-9.89949
▁item	-9.89956
▁lunch	-9.89989
S	-9.89998
▁pieces	-9.90232
▁tackle	-9.90655
▁gymnast	-9.90774
▁luggage	-9.90785
▁visible	-9.90897
▁members	-9.91386
rtial	-9.91417
▁shape	-9.91427
ized	-9.91634
▁boardwalk	-9.91637
▁attend	-9.9173
side	-9.91774
unny	-9.91826
▁papers	-9.92013
us	-9.92053
▁professional	-9.9248
▁tube	-9.92695
▁co	-9.92748
▁caps	-9.92967
▁birds	-9.92969
▁read	-9.92993
▁crouche	-9.93177
▁happily	-9.93327
▁married	-9.93329
▁crosswalk	-9.93344
▁kiss	-9.93398
▁bushes	-9.93418
red	-9.93664
▁warm	-9.94154
▁Chin	-9.94253
▁song	-9.9447
by	-9.94764
▁folding	-9.94838
▁skis	-9.94894
▁objects	-9.94938
▁museum	-9.95066
▁magazine	-9.95089
▁lamp	-9.95227
▁lane	-9.95269
nim	-9.95278
▁jerseys	-9.9534
▁hike	-9.95363
▁bei	-9.95576
le	-9.95757
musement	-9.95894
▁sniff	-9.95933
▁bouquet	-9.95936
▁library	-9.95936
▁television	-9.95938
▁club	-9.95947
▁haircut	-9.95957
▁tricycle	-9.95976
▁direction	-9.95983
▁clouds	-9.96139
▁bu	-9.96173
▁opposi	-9.96231
▁driver	-9.96268
▁cooks	-9.9627
▁start	-9.96509
▁colors	-9.96688
▁similar	-9.96821
▁teach	-9.9688
▁hillside	-9.96896
▁trailer	-9.97016
▁doll	-9.97138
▁customers	-9.97271
▁youth	-9.97684
▁crane	-9.97726
▁spread	-9.97734
▁tub	-9.97747
▁pretend	-9.97841
shirts	-9.98022
▁bars	-9.98363
▁coloring	-9.98404
▁presentation	-9.98622
▁airplane	-9.98635
▁musician	-9.98694
▁liquid	-9.98742
▁opposit	-9.99049
th	-9.99129
▁sets	-9.99218
▁vehicles	-9.99329
▁marketplace	-9.9953
▁me	-9.99532
▁wind	-9.99546
ped	-9.99565
▁suitcase	-9.99597
▁buy	-9.9962
▁american	-9.99694
▁rais	-9.99775
▁paddle	-10.0012
▁rug	-10.0013
of	-10.0029
▁dish	-10.0036
▁roll	-10.0039
▁advertisement	-10.0054
▁reflection	-10.0061
▁african	-10.008
▁watched	-10.008
▁you	-10.0111
▁fetch	-10.0128
▁pack	-10.0134
▁still	-10.0138
▁headband	-10.0139
ten	-10.0139
it	-10.0144
▁job	-10.0145
▁beverage	-10.0146
▁seats	-10.0155
▁wings	-10.0184
▁candles	-10.0194
▁knit	-10.0207
▁waters	-10.0229
▁outstretched	-10.0235
▁arena	-10.0255
▁checker	-10.0273
▁farm	-10.0282
▁bounce	-10.0284
▁drum	-10.0287
▁i	-10.031
▁direct	-10.0313
▁stroll	-10.0322
▁escalator	-10.0325
▁dimly	-10.0326
x	-10.0328
▁closeup	-10.0329
▁pillow	-10.0335
▁shake	-10.0337
▁saxophone	-10.0337
▁shin	-10.0337
▁airport	-10.0355
▁robes	-10.0363
▁crosses	-10.0383
▁thumbs	-10.0384
▁lines	-10.0405
▁rough	-10.0407
▁rural	-10.0421
▁observing	-10.0424
▁backdrop	-10.0424
▁wheelbarrow	-10.0431
teal	-10.0442
▁backwards	-10.0445
▁converse	-10.0456
able	-10.0476
▁rainbow	-10.0516
▁factory	-10.0516
▁intersection	-10.0516
▁power	-10.0517
▁catcher	-10.0531
▁slope	-10.0532
▁order	-10.0535
▁scaffold	-10.0537
▁Larg	-10.0551
▁cheek	-10.0557
ts	-10.0596
▁spoon	-10.0628
▁bucking	-10.0641
▁marching	-10.0645
down	-10.0705
▁cone	-10.0705
▁K	-10.0706
▁clown	-10.0711
▁strange	-10.0713
▁position	-10.0714
▁wrestling	-10.0717
▁dot	-10.0719
▁r	-10.0719
▁singer	-10.0731
▁fingers	-10.075
▁den	-10.0752
▁joy	-10.0769
ree	-10.0785
▁stripes	-10.0794
▁bowls	-10.0805
h	-10.081
▁step	-10.0816
▁begin	-10.0816
▁paddles	-10.0827
▁scub	-10.0829
▁hall	-10.084
▁rowing	-10.0844
▁plates	-10.0877
▁cards	-10.0894
▁cricket	-10.091
▁cardboard	-10.091
▁forward	-10.0912
▁flo	-10.0914
▁poster	-10.0935
▁cover	-10.0955
▁patch	-10.0958
round	-10.0963
▁participat	-10.0963
▁larger	-10.0967
serving	-10.0997
▁York	-10.101
▁steel	-10.1012
▁serve	-10.102
ty	-10.1022
▁iron	-10.1035
▁tattoos	-10.1037
▁smoke	-10.1061
▁goat	-10.107
▁cheering	-10.1072
▁Football	-10.1113
▁telescope	-10.1113
▁coaster	-10.1116
▁though	-10.1121
▁turned	-10.1182
▁link	-10.1184
▁ha	-10.1186
▁knife	-10.1216
▁messy	-10.1222
▁student	-10.1235
apan	-10.1236
▁evening	-10.1247
▁tools	-10.1254
▁first	-10.1267
▁runner	-10.1304
ent	-10.1312
▁pushe	-10.1324
▁employee	-10.1347
▁rows	-10.1394
▁bear	-10.1394
▁strip	-10.14
ake	-10.142
▁bicyclist	-10.1421
▁entertain	-10.1424
▁jungle	-10.1425
▁jewelry	-10.1425
▁juice	-10.1426
▁softball	-10.1426
▁flute	-10.1434
▁skiers	-10.1439
▁name	-10.144
▁apply	-10.1453
▁carry	-10.1462
▁doors	-10.1465
▁gown	-10.1478
▁duck	-10.1479
▁drive	-10.1484
▁jeep	-10.1531
▁Oklahoma	-10.1532
▁monument	-10.1532
▁intently	-10.1532
▁approach	-10.154
itting	-10.1544
▁sink	-10.1553
▁follows	-10.1555
▁kilt	-10.1556
nding	-10.1556
▁chefs	-10.1556
▁fan	-10.1584
line	-10.1614
▁tug	-10.162
▁interact	-10.163
▁neighborhood	-10.164
▁Caucasian	-10.164
▁ceremony	-10.164
▁sofa	-10.164
▁clay	-10.1648
▁tower	-10.1648
▁tea	-10.1654
▁tee	-10.1659
▁flight	-10.1659
▁pedestrians	-10.1662
▁skate	-10.1663
▁trunk	-10.1663
▁ropes	-10.1665
▁broom	-10.1676
▁Dogs	-10.1736
▁babies	-10.1748
▁puppies	-10.1748
▁partially	-10.1748
▁soda	-10.1749
▁leav	-10.1778
▁garb	-10.1857
▁sandwich	-10.1858
▁racetrack	-10.1858
▁finish	-10.1868
f	-10.1868
▁taxi	-10.1891
▁parachute	-10.1893
▁kite	-10.1896
▁stir	-10.195
▁share	-10.1961
▁writ	-10.1967
▁attention	-10.1971
▁tulips	-10.1974
▁playfully	-10.1975
▁collect	-10.1979
▁disc	-10.1985
▁suspende	-10.2024
▁places	-10.2025
▁camping	-10.2037
go	-10.2042
▁reflect	-10.2055
▁chalk	-10.2081
▁laundry	-10.2081
▁hotel	-10.2082
▁squats	-10.2098
▁enter	-10.21
▁skirts	-10.2105
▁electronic	-10.2109
▁vegetable	-10.211
▁brother	-10.2113
ated	-10.2127
▁contain	-10.2152
▁support	-10.216
ter	-10.2186
▁suspenders	-10.2197
▁goods	-10.2203
▁called	-10.2207
▁snowboard	-10.2223
▁sprinkler	-10.2228
▁bay	-10.2231
ered	-10.2233
▁operate	-10.2238
i	-10.2249
nt	-10.2287
▁expression	-10.2311
▁demonstration	-10.2312
▁bath	-10.2315
▁cows	-10.2318
▁gymnastics	-10.2319
▁underground	-10.2319
▁stirr	-10.232
▁broken	-10.2326
▁corn	-10.2327
▁tourist	-10.2342
▁pigeons	-10.2353
▁cape	-10.2369
▁dancers	-10.237
▁motion	-10.2382
▁plane	-10.2394
▁trop	-10.2406
eign	-10.2426
▁narrow	-10.2426
▁shepherd	-10.2426
▁driveway	-10.2427
▁college	-10.2428
▁branches	-10.2437
co	-10.2454
▁firefighter	-10.2458
▁monitor	-10.2459
rubber	-10.2465
▁fa	-10.2476
▁apartment	-10.2486
▁passengers	-10.2488
▁map	-10.2492
▁lifted	-10.2496
▁balding	-10.2497
▁tied	-10.2499
▁arch	-10.2512
▁odd	-10.2522
ce	-10.2536
▁plaza	-10.2544
▁Her	-10.2558
dust	-10.2567
▁member	-10.2578
▁bound	-10.2578
▁peers	-10.2578
▁gift	-10.2579
▁bagpipes	-10.2586
▁baskets	-10.2586
wards	-10.2593
war	-10.2618
rs	-10.2635
▁pots	-10.2639
ither	-10.2651
▁excited	-10.2655
▁curb	-10.2662
▁fisherman	-10.2665
▁unicycle	-10.2666
▁lo	-10.2674
▁wrestle	-10.2682
▁hugs	-10.2684
▁cleans	-10.2693
▁parents	-10.2693
▁drummer	-10.2697
▁oven	-10.2709
if	-10.2711
▁case	-10.2724
▁kayaking	-10.2735
▁listen	-10.2737
▁flipp	-10.2747
rial	-10.2766
▁touch	-10.2778
▁complete	-10.2778
▁single	-10.2785
▁highway	-10.2786
▁sneakers	-10.2788
▁camp	-10.2795
▁beads	-10.2799
▁nature	-10.2803
▁surfer	-10.2817
▁exit	-10.282
▁motorbike	-10.282
ist	-10.2822
▁bridesmaids	-10.2824
nd	-10.283
▁mall	-10.2833
▁fruits	-10.2836
▁range	-10.2836
c	-10.2843
ll	-10.2859
▁splash	-10.2875
▁live	-10.2882
▁slacks	-10.2905
▁chainsaw	-10.2905
▁discussion	-10.2906
▁carefully	-10.2906
▁keep	-10.2912
▁steam	-10.2915
▁heels	-10.2925
ping	-10.2925
▁descend	-10.2927
▁pins	-10.2934
te	-10.2936
▁studio	-10.294
▁camel	-10.2951
▁guitarist	-10.2952
▁land	-10.2955
▁benches	-10.2962
▁pitcher	-10.2979
ment	-10.3005
▁routine	-10.3029
▁dreadlocks	-10.3029
cy	-10.304
▁gas	-10.304
▁crown	-10.3044
▁jet	-10.3053
▁hoop	-10.3059
▁style	-10.309
▁performers	-10.3112
▁smokes	-10.312
▁bare	-10.3125
▁medium	-10.3154
▁rings	-10.3161
▁Mother	-10.3162
▁information	-10.3173
▁vari	-10.3185
▁mannequin	-10.3195
▁cobblestone	-10.3195
▁protest	-10.3197
▁mop	-10.32
▁cave	-10.3214
▁we	-10.3216
▁crouching	-10.3217
▁grand	-10.3238
▁variet	-10.3241
▁scen	-10.3269
flies	-10.3278
▁menu	-10.3279
▁army	-10.3289
▁AT	-10.3312
▁hind	-10.3335
▁done	-10.3345
▁pre	-10.3346
▁tires	-10.3377
▁cones	-10.3378
awaii	-10.3381
▁tend	-10.3389
▁dusk	-10.3408
▁grab	-10.3411
▁draw	-10.3421
▁discussing	-10.3437
▁tricks	-10.3449
▁highchair	-10.3454
▁blankets	-10.3468
▁tiles	-10.3476
▁sweep	-10.3477
▁creat	-10.3486
ant	-10.35
▁record	-10.3504
▁control	-10.3509
▁directions	-10.3533
▁wife	-10.3538
▁campfire	-10.3538
▁beanie	-10.354
▁celebrating	-10.3542
▁curve	-10.3545
wood	-10.3551
▁ornate	-10.3577
▁stretching	-10.3583
▁teacher	-10.3587
E	-10.3597
▁aprons	-10.3614
▁fu	-10.3614
▁laptops	-10.3638
▁marathon	-10.367
▁dumpster	-10.367
▁furniture	-10.367
▁pe	-10.3671
▁yarn	-10.3671
▁peace	-10.3692
▁carts	-10.3698
age	-10.3703
▁embrace	-10.3708
▁turban	-10.371
▁cage	-10.3715
▁design	-10.3723
▁athlete	-10.3726
▁bass	-10.3734
▁perche	-10.3741
American	-10.3749
▁cheer	-10.3756
▁form	-10.3765
▁gaze	-10.3775
▁skateboards	-10.3779
▁protecti	-10.3785
▁sad	-10.379
▁beverages	-10.3791
born	-10.38
▁tripod	-10.3803
▁goalie	-10.3804
▁ta	-10.3805
▁pigtails	-10.3809
▁Blue	-10.3809
ian	-10.3811
▁rapids	-10.3812
▁furr	-10.3818
▁Famil	-10.3828
▁ages	-10.3834
▁barrier	-10.3853
▁owner	-10.3853
id	-10.3857
▁nail	-10.3861
▁pause	-10.3885
▁athlet	-10.3885
▁wakeboard	-10.3891
▁sleep	-10.3899
▁point	-10.3917
▁stopp	-10.3929
▁frozen	-10.3938
▁elephant	-10.3938
▁pathway	-10.3943
▁color	-10.3956
▁tents	-10.3961
▁machines	-10.3965
▁candle	-10.3991
▁exercise	-10.3991
neath	-10.3992
▁punching	-10.3995
▁stripe	-10.4022
▁peek	-10.4043
▁retriev	-10.4046
▁climbers	-10.4056
▁tight	-10.4066
▁exhibit	-10.4075
▁bleachers	-10.4075
▁mechanic	-10.4075
▁pale	-10.4085
sh	-10.4112
▁tackled	-10.4123
p	-10.4126
▁Polic	-10.4132
▁loca	-10.4151
▁hut	-10.4162
weight	-10.417
▁tag	-10.4171
ead	-10.418
▁photographs	-10.4182
▁wi	-10.4213
▁statues	-10.4213
▁shawl	-10.4214
▁entrance	-10.4214
▁shaggy	-10.4214
▁blood	-10.4218
▁build	-10.4235
▁pin	-10.426
▁need	-10.4265
▁medi	-10.4265
▁billboard	-10.4269
▁motorcyclist	-10.427
▁cool	-10.4306
▁ahead	-10.4328
▁canvas	-10.4355
▁Shepherd	-10.4355
▁crab	-10.4358
▁cans	-10.4365
▁compete	-10.4365
▁riders	-10.4367
▁act	-10.4368
▁jogs	-10.4368
▁participate	-10.438
▁autumn	-10.4387
▁glove	-10.4391
▁theater	-10.4401
▁wheels	-10.4402
▁thin	-10.4409
▁boulder	-10.4409
▁retriever	-10.4411
▁It	-10.4429
▁observes	-10.4432
▁craft	-10.4439
ature	-10.4439
▁placed	-10.4442
▁backs	-10.4453
ar	-10.447
▁purses	-10.4478
▁flat	-10.4483
▁motor	-10.4493
▁notebook	-10.4498
▁carriage	-10.4498
▁slightly	-10.4499
▁calm	-10.45
▁trumpet	-10.45
▁downtown	-10.4501
▁tr	-10.4515
▁interest	-10.4521
▁fold	-10.4526
▁photos	-10.4526
▁indian	-10.4528
▁beers	-10.4547
▁tri	-10.4561
▁presents	-10.4568
▁fly	-10.458
▁bundle	-10.4609
▁engag	-10.4609
▁razor	-10.4642
▁terrain	-10.4643
▁smooth	-10.4643
▁relax	-10.4646
▁moment	-10.4647
▁overhead	-10.4659
▁learn	-10.4664
▁bik	-10.4681
▁action	-10.4684
▁stars	-10.4691
▁teen	-10.4701
2	-10.4711
▁storefront	-10.4714
▁crafts	-10.4728
treet	-10.4731
▁crossed	-10.4731
▁write	-10.4738
▁midst	-10.4739
▁pet	-10.4758
▁drag	-10.4761
▁scooters	-10.4772
▁call	-10.4772
▁film	-10.4785
aring	-10.4788
▁cotton	-10.479
▁telephone	-10.479
▁stilts	-10.4791
▁kisses	-10.4804
▁hoops	-10.4815
▁waterway	-10.4826
▁burn	-10.4832
▁toss	-10.4833
▁card	-10.4855
▁teenager	-10.4871
▁farmer	-10.4877
▁observe	-10.4885
▁tuba	-10.4908
▁tricycles	-10.4933
▁contest	-10.4938
▁sync	-10.4938
lit	-10.4939
▁banjo	-10.4939
▁visor	-10.4939
▁butterfly	-10.494
ation	-10.4942
▁yo	-10.4948
▁repairs	-10.4954
▁Friend	-10.4958
▁aisle	-10.4975
▁venue	-10.4977
▁firetruck	-10.5005
▁muzzle	-10.5005
nny	-10.501
▁almost	-10.5017
▁deliver	-10.5024
ative	-10.5025
▁lips	-10.5029
▁landing	-10.5032
▁diver	-10.5086
▁portrait	-10.5091
▁upon	-10.5107
▁mountainside	-10.5109
aby	-10.5113
▁microphones	-10.5134
▁crates	-10.5138
▁waist	-10.5159
▁Ba	-10.5159
▁pu	-10.5169
▁real	-10.518
▁wild	-10.5205
▁sides	-10.5215
camera	-10.5219
▁mouths	-10.5222
▁loung	-10.5241
▁soft	-10.5244
▁chalkboard	-10.5245
▁Male	-10.5256
▁newspapers	-10.5269
▁huddle	-10.5279
▁fireman	-10.5301
▁masks	-10.5308
▁stepp	-10.531
▁po	-10.5311
▁hurdle	-10.5315
midst	-10.5317
▁hotdog	-10.5318
ack	-10.5334
▁checkers	-10.5352
cal	-10.537
ight	-10.537
mobile	-10.5393
▁meadow	-10.54
▁Market	-10.54
▁modern	-10.5402
▁nighttime	-10.5402
erous	-10.5413
▁mo	-10.5414
▁sing	-10.5426
▁scale	-10.5451
▁photographed	-10.547
▁cups	-10.5471
▁material	-10.5474
▁training	-10.5481
▁include	-10.5502
zzy	-10.5508
sses	-10.5518
▁shops	-10.5525
gets	-10.5526
▁dump	-10.5548
▁doctor	-10.5559
▁auditorium	-10.5559
▁canyon	-10.5559
▁City	-10.5562
▁mural	-10.5562
▁breakdancing	-10.5563
finished	-10.5573
▁seven	-10.5575
▁involv	-10.5589
▁stall	-10.5597
▁sprays	-10.5606
▁gathers	-10.5667
▁carv	-10.5667
▁angels	-10.5695
▁tackl	-10.5699
▁foggy	-10.572
▁target	-10.572
▁snake	-10.572
▁identical	-10.5721
▁semi	-10.5721
▁Spider	-10.5722
▁quickly	-10.5722
▁process	-10.5724
▁robot	-10.5725
▁chopp	-10.573
▁protection	-10.573
▁We	-10.5731
hron	-10.5732
▁flood	-10.5741
▁zone	-10.5749
▁punch	-10.575
▁bush	-10.5756
▁treat	-10.576
▁bib	-10.5761
▁teammates	-10.5776
um	-10.5777
▁spots	-10.5791
▁passenger	-10.58
▁upward	-10.5809
C	-10.5819
▁maintenance	-10.5884
▁stairway	-10.5885
▁native	-10.5885
▁toilet	-10.5885
▁crib	-10.5885
▁rollerblading	-10.589
▁cries	-10.589
▁village	-10.5891
▁shadows	-10.5904
▁traveling	-10.5939
ee	-10.5942
op	-10.5949
▁cho	-10.596
▁pie	-10.5966
▁construct	-10.597
W	-10.5984
▁pa	-10.5994
▁flora	-10.5997
▁leap	-10.6007
▁word	-10.6014
▁rack	-10.6015
leading	-10.6027
▁pret	-10.6049
▁vacuum	-10.6051
▁squirt	-10.6051
▁religio	-10.6051
▁homemade	-10.6052
▁sunlight	-10.6052
▁arcade	-10.6053
▁measuring	-10.6056
▁dragon	-10.6059
▁drain	-10.6069
eather	-10.607
▁Green	-10.6073
▁moped	-10.6073
uck	-10.6075
▁league	-10.6089
▁lick	-10.6089
country	-10.609
▁chin	-10.6096
▁folded	-10.6096
ite	-10.6116
▁tuxedo	-10.6135
▁customer	-10.6136
▁thick	-10.6147
▁faci	-10.6155
▁games	-10.6161
▁dancer	-10.6174
▁tourists	-10.6175
▁wires	-10.6214
▁pizza	-10.622
▁marble	-10.622
▁School	-10.622
▁puppet	-10.622
▁stomach	-10.622
▁airborne	-10.622
▁railway	-10.6221
▁pottery	-10.6226
▁rally	-10.6227
▁rollerskating	-10.6232
ustic	-10.6234
▁letters	-10.6241
▁Wii	-10.6245
▁built	-10.6251
▁shaves	-10.6266
▁shar	-10.6277
▁search	-10.6278
▁notes	-10.6278
▁ben	-10.6279
▁stunt	-10.631
▁protesting	-10.6323
▁hav	-10.6324
▁trip	-10.6325
▁advertis	-10.6351
▁gentlem	-10.6388
▁Elder	-10.6393
▁bulldozer	-10.6393
▁straight	-10.6393
▁While	-10.6393
▁clapping	-10.6393
▁conductor	-10.6393
▁shoreline	-10.6396
▁tablecloth	-10.6396
▁tomatoes	-10.6398
▁chatting	-10.64
▁beat	-10.6401
▁shaved	-10.6404
▁batter	-10.6428
▁wh	-10.6448
▁wrap	-10.6461
ie	-10.6471
▁Lo	-10.648
▁cab	-10.6496
▁cyclist	-10.65
▁teens	-10.6512
▁painter	-10.6526
▁tail	-10.6539
▁scal	-10.6549
▁speak	-10.6562
▁Multi	-10.6568
▁valley	-10.6568
▁parasail	-10.657
▁wares	-10.6576
▁scrubs	-10.6586
▁task	-10.6608
▁Asia	-10.6616
ion	-10.6616
▁jumped	-10.6622
▁fishes	-10.6655
▁engage	-10.667
ny	-10.6676
de	-10.668
▁rod	-10.6683
▁apples	-10.6693
▁own	-10.6721
▁brid	-10.6727
▁bell	-10.6739
▁rose	-10.6746
▁bamboo	-10.6747
▁monkey	-10.6747
▁hammock	-10.6747
▁leotard	-10.6747
▁bathtub	-10.6747
▁reception	-10.6747
▁briefcase	-10.6747
▁eyeglasses	-10.6748
the	-10.6757
▁knock	-10.6758
▁lecture	-10.6765
▁circu	-10.6765
▁emergency	-10.6773
▁panel	-10.6773
▁belly	-10.6778
▁columns	-10.678
▁strollers	-10.6782
iny	-10.6782
▁woode	-10.6798
▁mill	-10.6806
▁soldiers	-10.6819
▁cabinet	-10.6842
▁trot	-10.6843
akes	-10.6848
▁organ	-10.6851
▁demonstrat	-10.6861
▁bra	-10.6868
▁listens	-10.6882
▁ja	-10.6906
▁Dee	-10.6921
▁chisel	-10.6928
▁celebration	-10.6929
▁butcher	-10.6929
▁trashcan	-10.6929
▁company	-10.693
▁trench	-10.6934
▁burger	-10.6946
▁crash	-10.6946
▁rink	-10.6952
▁burg	-10.696
▁crayons	-10.6961
hirtless	-10.6962
▁Band	-10.698
▁bring	-10.6984
ular	-10.7002
▁He	-10.7011
▁barefooted	-10.7023
▁guide	-10.7027
▁snack	-10.7031
▁marker	-10.7034
wn	-10.7037
▁tour	-10.7037
et	-10.7044
und	-10.7048
▁logs	-10.7079
ning	-10.7092
▁piggyback	-10.7114
▁environment	-10.7114
▁sculptor	-10.7114
▁warehouse	-10.7114
▁covers	-10.7115
▁lush	-10.712
▁install	-10.7126
▁mixer	-10.7127
▁protect	-10.7134
▁coast	-10.7143
▁ex	-10.7153
▁snowball	-10.7156
cart	-10.716
▁cookie	-10.7183
▁rag	-10.7184
u	-10.7188
▁words	-10.7197
▁kiosk	-10.7214
▁turkey	-10.7216
▁hotdogs	-10.7216
▁opponent	-10.7216
▁boards	-10.7222
way	-10.7235
▁di	-10.7251
nning	-10.7258
▁test	-10.7271
ith	-10.7278
oddler	-10.7281
▁ei	-10.7287
▁catche	-10.7288
ohn	-10.729
▁'	-10.7291
ipping	-10.7298
▁slic	-10.7299
▁Cafe	-10.7302
▁Dark	-10.7302
▁foliage	-10.7302
▁yawning	-10.7303
▁pocket	-10.7304
▁rooftop	-10.7318
▁descent	-10.732
▁separate	-10.733
▁will	-10.7341
▁scarves	-10.7351
▁paws	-10.7353
▁foam	-10.7356
▁yelling	-10.7369
▁artists	-10.7395
▁tired	-10.7404
▁praying	-10.7405
▁fr	-10.7407
▁elevator	-10.7409
▁dive	-10.7412
k	-10.7417
▁mug	-10.743
▁strike	-10.7433
▁snowboarding	-10.7434
▁march	-10.7451
▁crouch	-10.7453
ily	-10.7456
▁o	-10.7465
▁apart	-10.7477
▁hospital	-10.7495
▁gymnasium	-10.7495
▁salad	-10.7495
▁Customer	-10.7499
▁underwear	-10.75
▁grabb	-10.7504
▁zip	-10.751
ried	-10.7511
▁su	-10.7518
more	-10.7519
▁steer	-10.7527
▁closely	-10.753
▁whole	-10.7531
▁tv	-10.7538
▁plac	-10.7554
▁shower	-10.7556
▁sipp	-10.7564
▁shi	-10.7566
▁gestures	-10.7577
▁plain	-10.7613
▁goe	-10.7613
▁weld	-10.7621
▁free	-10.7632
T	-10.7641
▁Close	-10.7649
▁retrieve	-10.7655
▁Ma	-10.7667
▁quarterback	-10.7691
▁Musician	-10.7692
▁signing	-10.7694
▁skyline	-10.7694
▁socializing	-10.7695
▁blurry	-10.7696
ving	-10.7699
▁barbecuing	-10.7701
▁label	-10.7703
ling	-10.7708
▁speed	-10.7732
▁containers	-10.774
▁feather	-10.7742
▁artwork	-10.7743
▁guards	-10.7757
▁stones	-10.7764
▁receiv	-10.7771
▁ra	-10.7773
▁spinn	-10.7779
▁designs	-10.7804
▁ribbon	-10.7804
▁pancake	-10.7805
▁pillar	-10.7828
▁pig	-10.783
lar	-10.7836
ex	-10.7845
▁peak	-10.787
▁hills	-10.7887
▁flu	-10.7889
▁horizon	-10.789
▁alcohol	-10.789
▁resort	-10.7891
▁maneuver	-10.7891
▁forehead	-10.7891
▁injured	-10.7892
▁pipes	-10.7904
▁stay	-10.7909
▁section	-10.7918
▁sight	-10.7918
▁approaches	-10.7919
▁remove	-10.7926
as	-10.7936
▁n	-10.7947
▁bung	-10.7957
▁fell	-10.798
style	-10.7984
I	-10.8001
b	-10.8003
rench	-10.8006
ace	-10.8037
▁focus	-10.8048
▁remov	-10.8051
▁guns	-10.8055
ather	-10.8059
ike	-10.8073
▁booths	-10.8089
KitchenAid	-10.8091
▁avoid	-10.8094
▁intense	-10.8095
▁binoculars	-10.8095
▁graduation	-10.8095
▁may	-10.8096
▁scenery	-10.8096
▁groceries	-10.8097
▁relay	-10.8097
▁soap	-10.8097
▁Mc	-10.8099
▁belongings	-10.8101
Don	-10.8107
▁grills	-10.8109
▁adorn	-10.8125
▁things	-10.8132
▁stoop	-10.8139
▁rafting	-10.8148
▁model	-10.817
un	-10.8176
▁mass	-10.8178
▁wrapp	-10.8183
▁spike	-10.8198
▁patient	-10.8205
stern	-10.8221
▁sack	-10.8263
▁singers	-10.8276
▁tops	-10.8291
▁gallery	-10.8303
▁aquarium	-10.8303
▁elaborate	-10.8303
▁merchandise	-10.8303
▁pressure	-10.8303
▁backseat	-10.8304
▁mower	-10.8305
▁shelf	-10.8306
▁daytime	-10.8306
enga	-10.8306
▁twirl	-10.8308
▁paw	-10.8313
▁downhill	-10.8315
▁missing	-10.8316
▁baked	-10.8316
▁stocking	-10.832
▁sidelines	-10.8321
▁formally	-10.8358
▁gaz	-10.8361
oman	-10.8361
tter	-10.8377
▁struggle	-10.8379
▁baton	-10.8381
▁aim	-10.8389
▁ballet	-10.8391
▁assist	-10.8397
▁waterfront	-10.8408
ga	-10.8415
▁stretch	-10.8427
▁handle	-10.843
▁referee	-10.843
▁cheerleader	-10.843
▁soldier	-10.843
▁apple	-10.8458
▁gesture	-10.8458
▁spotte	-10.8471
tuck	-10.8483
▁stores	-10.8497
▁speaker	-10.8508
▁railings	-10.8509
▁far	-10.851
▁progress	-10.8516
▁Greyhound	-10.8516
▁ingredients	-10.8516
▁cityscape	-10.8516
▁staff	-10.8516
▁cherry	-10.8516
▁riverbank	-10.8516
▁Orange	-10.8517
▁footballer	-10.8523
white	-10.8524
▁extended	-10.8526
▁sip	-10.853
▁pulley	-10.8538
▁braid	-10.854
▁utilit	-10.8556
▁visit	-10.8577
▁spot	-10.86
den	-10.8619
▁Worker	-10.865
▁clearing	-10.8651
▁gri	-10.8653
▁saying	-10.8656
▁attack	-10.8674
▁lower	-10.868
▁numbered	-10.8691
▁stre	-10.8718
▁toddlers	-10.8721
eep	-10.8722
▁umpire	-10.8733
▁heavily	-10.8733
▁companion	-10.8733
▁hamburger	-10.8733
▁review	-10.8734
▁buffet	-10.8735
▁overpass	-10.8736
▁pony	-10.8737
▁patiently	-10.8742
tic	-10.8744
▁soup	-10.8757
▁olive	-10.8758
▁transit	-10.8759
ke	-10.8765
O	-10.8767
▁screaming	-10.8768
ded	-10.8774
▁studying	-10.8786
ful	-10.879
▁dragg	-10.8794
▁canal	-10.8797
▁watermelons	-10.8797
rass	-10.8803
▁sha	-10.8852
▁tags	-10.8853
▁weave	-10.8857
▁banana	-10.887
▁complet	-10.8877
▁receive	-10.8882
▁parka	-10.889
▁fist	-10.8907
▁pad	-10.8922
▁wand	-10.8924
▁colli	-10.8926
il	-10.893
▁clut	-10.8948
▁opened	-10.8949
▁Chi	-10.8954
▁pinata	-10.8955
▁jockey	-10.8955
▁spatula	-10.8955
▁Muslim	-10.8955
▁harmonica	-10.8955
▁contraption	-10.8955
▁dolphin	-10.8955
▁newlywed	-10.8955
▁sundress	-10.8957
▁goatee	-10.8958
▁bedroom	-10.8959
▁terrier	-10.8963
▁sculpting	-10.8965
▁travel	-10.8967
▁mark	-10.8981
▁pr	-10.8982
▁stained	-10.8984
cast	-10.8985
▁peer	-10.9013
▁poor	-10.9015
suit	-10.9018
ental	-10.9021
▁lion	-10.9022
ball	-10.9029
▁products	-10.903
▁bananas	-10.9041
▁attractive	-10.9042
▁horns	-10.9044
▁soak	-10.9058
ald	-10.9086
▁headdress	-10.9087
▁sound	-10.9092
ries	-10.9093
▁chat	-10.9093
▁pigeon	-10.9097
▁jackhammer	-10.9097
▁washer	-10.9104
ck	-10.9105
▁canoes	-10.9126
▁greet	-10.9127
ear	-10.9154
B	-10.9165
▁magazines	-10.9175
▁e	-10.9177
▁Santa	-10.9182
▁morning	-10.9183
▁answer	-10.9183
▁wheelie	-10.9185
ally	-10.9185
▁sparks	-10.9186
▁raincoat	-10.9188
▁projector	-10.919
▁cartwheel	-10.919
eval	-10.9191
▁else	-10.9193
▁wade	-10.9197
▁decorations	-10.9198
waiting	-10.9199
▁Si	-10.9199
▁upright	-10.9205
▁sketch	-10.9212
▁aqua	-10.9216
▁split	-10.9221
▁businessman	-10.9229
▁recent	-10.9261
om	-10.9263
▁ladders	-10.9263
▁drop	-10.9287
▁shield	-10.9288
▁classic	-10.9301
last	-10.931
▁fashion	-10.9321
ift	-10.9331
▁package	-10.9337
▁Work	-10.9352
ine	-10.9357
were	-10.936
▁pans	-10.9369
P	-10.9383
edestrians	-10.9409
▁sail	-10.9413
▁Couple	-10.9415
▁awning	-10.9415
▁lipstick	-10.9415
▁breakfast	-10.9415
▁convention	-10.9415
▁lobby	-10.9415
▁Smiling	-10.9415
▁consist	-10.9415
bee	-10.9416
▁cheerleading	-10.9417
▁Hu	-10.9421
▁found	-10.9425
▁flor	-10.9427
▁China	-10.943
▁typ	-10.9436
▁roadside	-10.9453
▁sunhat	-10.9479
▁grin	-10.9493
▁slip	-10.9502
wheel	-10.9504
body	-10.9513
▁score	-10.9527
▁tape	-10.9528
▁cellphones	-10.9537
sing	-10.9539
▁chip	-10.9556
▁Female	-10.9565
▁question	-10.9567
▁bagpipe	-10.9568
▁plank	-10.9577
▁photographers	-10.9577
led	-10.9578
▁product	-10.9596
▁Da	-10.9617
▁skates	-10.9645
▁pop	-10.9649
▁metro	-10.9653
▁harbor	-10.9653
▁christmas	-10.9653
▁excitement	-10.9653
▁harvest	-10.9653
▁paintbrush	-10.9653
▁capture	-10.966
▁apparent	-10.966
▁surprised	-10.9664
tion	-10.9666
▁bronco	-10.9668
dressed	-10.967
▁greenery	-10.967
▁sausages	-10.9683
▁early	-10.9697
▁served	-10.9706
▁cords	-10.9712
▁bo	-10.9717
ary	-10.9725
▁tongs	-10.973
▁waterskiing	-10.973
▁la	-10.9731
▁tattooed	-10.9732
▁relaxe	-10.9734
▁focuse	-10.9738
▁system	-10.9748
▁marking	-10.9753
▁fork	-10.9777
▁rid	-10.979
▁con	-10.98
▁jack	-10.9807
▁scoop	-10.9808
▁sailboat	-10.9811
▁embrac	-10.9826
▁picks	-10.9847
▁sp	-10.9848
el	-10.985
illy	-10.9854
▁assembl	-10.988
five	-10.9887
▁quiet	-10.9888
▁milk	-10.9896
▁mascot	-10.9897
▁fatigue	-10.9897
▁unusual	-10.9897
▁hopscotch	-10.9897
▁innertube	-10.9897
▁laboratory	-10.9897
▁footprints	-10.9897
▁fireplace	-10.9898
▁basement	-10.9898
▁headset	-10.9905
▁cylinder	-10.9911
▁circuit	-10.9914
▁cargo	-10.9919
▁skills	-10.9919
▁en	-10.9921
▁sca	-10.9925
▁guests	-10.9925
cial	-10.9929
▁join	-10.993
▁roast	-10.9933
cular	-10.9934
▁moss	-10.9936
rid	-10.9936
ility	-10.994
pider	-10.9942
echnician	-10.9942
▁jumpsuits	-10.9958
▁goof	-10.9962
▁got	-10.9964
▁cooked	-10.9978
▁sailing	-10.9978
pplies	-10.9979
▁Adults	-10.9987
erry	-10.999
dot	-11.0015
▁retai	-11.0026
andy	-11.0037
▁poodle	-11.0061
▁teammate	-11.0062
▁mount	-11.0064
▁spin	-11.0066
▁lining	-11.0068
▁bale	-11.0072
▁antique	-11.0072
▁buck	-11.0073
▁waterski	-11.008
▁juggle	-11.0082
▁nets	-11.0085
▁late	-11.0099
house	-11.0104
▁natur	-11.0109
turned	-11.0111
▁sharp	-11.0139
▁k	-11.0145
▁skull	-11.0146
▁interview	-11.0147
▁level	-11.0147
▁doberman	-11.0149
▁num	-11.0151
▁claw	-11.0158
▁violinist	-11.016
▁hung	-11.0165
▁earrings	-11.0174
▁dropp	-11.0176
be	-11.0176
▁current	-11.0178
▁mime	-11.018
▁ba	-11.0183
com	-11.0185
▁amount	-11.0195
iling	-11.021
otic	-11.0219
ppy	-11.0226
▁snowman	-11.0248
▁handles	-11.0269
stretched	-11.0297
▁ticket	-11.032
L	-11.0323
▁snowsuit	-11.0341
▁kayaker	-11.0345
▁backpacker	-11.0364
owing	-11.038
▁horn	-11.0391
▁prepared	-11.0394
▁logo	-11.0403
▁flannel	-11.0403
▁turtle	-11.0403
▁backhoe	-11.0403
▁seafood	-11.0404
▁region	-11.0404
▁dye	-11.0404
▁pirate	-11.0404
▁Bush	-11.0404
▁beret	-11.0404
▁instructor	-11.0405
▁itself	-11.0407
▁pastries	-11.0411
▁bakery	-11.0416
▁woodworking	-11.0417
▁upper	-11.0418
room	-11.0418
cott	-11.0422
▁platter	-11.0423
▁eggs	-11.0429
▁mountaintop	-11.0436
▁shades	-11.0447
▁scratch	-11.0449
▁bin	-11.0459
▁length	-11.0461
▁dishes	-11.0466
▁fountains	-11.0481
▁camper	-11.0489
▁played	-11.0506
▁sweat	-11.0507
lic	-11.0513
▁barre	-11.0531
hat	-11.0534
▁mus	-11.0549
▁curtain	-11.058
▁bridesmaid	-11.0581
▁sister	-11.0581
▁crate	-11.0585
▁ea	-11.06
▁mow	-11.0607
own	-11.0607
▁nurse	-11.0618
▁padd	-11.0637
▁flam	-11.0662
▁racquet	-11.0666
▁complex	-11.0666
▁establishment	-11.0666
▁spotlight	-11.0666
▁whistle	-11.0667
▁sushi	-11.0667
▁tiger	-11.0668
▁tram	-11.0672
▁blindfolded	-11.0675
▁picket	-11.0678
ky	-11.0683
▁dryer	-11.0691
ut	-11.0693
▁find	-11.0702
▁clasp	-11.0719
▁fairy	-11.0737
▁slow	-11.0737
▁seagulls	-11.0748
icy	-11.0752
handling	-11.0755
▁wrapping	-11.0765
▁Tourist	-11.0778
▁curious	-11.0781
▁Do	-11.0781
▁strapp	-11.0785
▁wa	-11.0788
▁cla	-11.0797
ne	-11.0836
▁powder	-11.0849
▁gifts	-11.0857
▁upwards	-11.0866
▁Ha	-11.089
ma	-11.089
▁posters	-11.0899
▁types	-11.0906
▁tow	-11.0928
G	-11.0936
▁depict	-11.0936
▁Middle	-11.0936
▁calf	-11.0936
▁afternoon	-11.0936
▁illuminate	-11.0936
▁shelter	-11.0937
▁potato	-11.0937
heerleaders	-11.0937
▁heavyset	-11.0937
▁location	-11.0937
▁Firefighter	-11.0938
▁backstroke	-11.0938
▁horseback	-11.0939
▁le	-11.0942
▁jars	-11.0944
▁torches	-11.0956
▁inflated	-11.0958
▁hauling	-11.097
▁comb	-11.0971
▁expans	-11.0974
▁fl	-11.0988
enaissance	-11.0998
▁dug	-11.1004
▁spar	-11.1004
▁drift	-11.1006
ond	-11.1017
▁comes	-11.104
▁stor	-11.1044
▁racer	-11.1048
board	-11.1063
▁barn	-11.1086
▁couches	-11.1088
unk	-11.1089
▁flowing	-11.1095
▁camels	-11.1112
▁suspend	-11.1123
▁bracelet	-11.1126
▁seagull	-11.1128
▁lime	-11.1142
▁say	-11.1142
▁violins	-11.1156
jump	-11.1164
▁bun	-11.1177
▁meet	-11.1179
▁America	-11.1195
▁ATM	-11.1214
▁proud	-11.1214
▁casino	-11.1214
▁crystal	-11.1214
▁connect	-11.1214
▁seesaw	-11.1214
▁earmuffs	-11.1214
▁knives	-11.1214
▁laundromat	-11.1214
▁unhappy	-11.1214
▁rowboat	-11.1215
▁helicopter	-11.1215
▁social	-11.1215
▁cartoon	-11.1216
▁border	-11.122
▁plush	-11.1222
▁stretches	-11.1231
▁sta	-11.1232
▁Army	-11.1232
omeone	-11.1237
▁tell	-11.1238
▁seeds	-11.124
▁youngster	-11.1247
▁Spectator	-11.125
M	-11.1252
▁gloved	-11.1253
▁rollerskates	-11.1255
ock	-11.1256
▁cor	-11.1275
ned	-11.1302
▁sweet	-11.1319
▁stance	-11.1346
▁deli	-11.1363
ice	-11.1364
▁sat	-11.137
▁pine	-11.1412
▁want	-11.1418
▁file	-11.1426
▁handicap	-11.1434
▁ankle	-11.1439
wear	-11.145
▁vend	-11.1458
ose	-11.1458
▁da	-11.1461
made	-11.1469
▁main	-11.147
ground	-11.1476
▁cameraman	-11.1483
road	-11.1488
▁second	-11.15
▁debris	-11.15
▁asphalt	-11.15
▁gazebo	-11.15
▁SpongeBob	-11.15
▁substance	-11.15
▁enclosure	-11.15
▁return	-11.15
▁breast	-11.1503
▁reclin	-11.1503
▁geese	-11.1504
▁much	-11.1505
▁skillet	-11.1505
▁zoo	-11.1506
▁silk	-11.1508
ry	-11.1508
▁Food	-11.151
▁shelves	-11.1511
▁uphill	-11.1512
▁Wall	-11.1517
▁Mi	-11.1522
▁gentle	-11.1526
▁fog	-11.1531
▁nun	-11.1532
▁Bikers	-11.1534
▁extreme	-11.154
▁Gentlem	-11.1541
▁sw	-11.1541
▁survey	-11.1542
green	-11.155
▁juggler	-11.1558
▁conducting	-11.1579
▁wield	-11.1589
ray	-11.1601
▁barking	-11.1602
▁shack	-11.1605
▁snorkel	-11.1619
cyclists	-11.1628
▁mess	-11.1647
▁ro	-11.1658
ssage	-11.1674
▁pail	-11.1675
olate	-11.168
▁win	-11.1684
▁pi	-11.1691
tage	-11.1708
▁watermelon	-11.1708
▁sari	-11.1725
▁ducks	-11.1726
▁jumper	-11.174
▁spott	-11.1749
all	-11.176
▁asking	-11.1761
▁Ele	-11.1774
▁locat	-11.1785
▁elbow	-11.1793
▁leggings	-11.1794
▁canopy	-11.1794
▁world	-11.1794
▁strong	-11.1796
▁alleyway	-11.1796
▁submerged	-11.1796
▁mitt	-11.1797
▁wineglasses	-11.1799
ven	-11.18
▁hoist	-11.1802
▁reddish	-11.1802
▁storm	-11.1805
▁shines	-11.1813
▁cigarettes	-11.1821
▁Car	-11.1821
▁cleaner	-11.1827
ad	-11.1828
▁bunny	-11.1833
▁snap	-11.1836
